Repository: kabassanov/ocsinventoryng
Catalog: locales/*.po
Languages: da_dk, fr_fr, it_it, tr_tr

source: See information
da_dk: Se information
fr_fr: Voir les informations OCSNG
it_it: Visualizza le informazioni OCS-NG
tr_tr: Bilgilere bakın

source: Import computer
da_dk: Importer computer
fr_fr: Importer les ordinateurs
it_it: Importa computer
tr_tr: Bilgisayarı içe aktar

source: Link computer
da_dk: Forbind computer
fr_fr: Lier des ordinateurs
it_it: Collega computer
tr_tr: Bilgisayarı bağla

source: Auto Config URL
fr_fr: URL de configuration automatique
it_it: URL configurazione automatica
tr_tr: Otomatik yapılandırma adresi

source: Proxy exceptions
da_dk: Proxy undtagelser
fr_fr: Exceptions de proxy
it_it: Non usare proxy per
tr_tr: Vekil sunucu istisnaları

source: %d registry key found
da_dk: %d registreringsnøgle fundet
fr_fr: %d clé de registre trouvée
it_it: %d chiave nel registro trovata
tr_tr: %d kayıt anahtarı bulundu

source: Hive
fr_fr: Ruche
tr_tr: Kovan

source: No key found in registry
da_dk: Ingen nøgle fundet i registreringsdatabasen
fr_fr: Aucune clé de la base de registre trouvée
it_it: Nessuna chiave trovata nel registro
tr_tr: Kayıt defteri anahtarı bulunamadı

source: Alerts on computers that no longer respond the rules for assigning an item to an entity
da_dk: Beskeder ved computere der ikke længere svarer til reglerne for tilknytning af et emne til en entitet
fr_fr: Ordinateurs qui ne répondent plus aux règles d'affectation d'un élément à une entité
it_it: Avvisi per i computer che non rispettano più le regole per l'assegnazione di un elemento ad un'entità
tr_tr: Bir ögeyi bir varlığa atayan kurallara artık yanıt vermeyen bilgisayarlar ile ilgili uyarı verilsin

source: Items that do not meet the allocation rules for the entity %s: %s
da_dk: Emner der ikke lever op til allokeringsreglerne for entiteten %s: %s
fr_fr: Éléments qui ne répondent pas aux règles d'affectation de l'entité %s: %s
it_it: Elementi che non soddisfano le regole di assegnazione all'entità %s: %s
tr_tr: %s varlığına yerleştirme kurallarına uymayan ögeler: %s

source: Process ID
fr_fr: ID du processus
it_it: ID processo
tr_tr: İşlem kodu

source: Process memory
da_dk: Process hukommelse
fr_fr: Mémoire du processus
it_it: Memoria processo
tr_tr: İşlem belleği

source: Command line
da_dk: Kommandolinje
fr_fr: Ligne de commande
it_it: Riga comando
tr_tr: Komut satırı

source: Company
da_dk: Firma
fr_fr: Société
it_it: Azienda
tr_tr: Kurum

source: Services
it_it: Servizi
tr_tr: Hizmetler

source: Full name
da_dk: Fulde navn
fr_fr: Nom complet
it_it: Nome completo
tr_tr: Tam ad

source: Service Status
fr_fr: Etat du service
it_it: Stato del servizio
tr_tr: Hizmet durumu

source: Start type
fr_fr: Type de démarrage
it_it: Tipo di avvio
tr_tr: Başlatma türü

source: Access path
da_dk: Tilgangssti
fr_fr: Chemin d'accès
it_it: Percorso
tr_tr: Erişim yolu

source: Session
it_it: Sessione
tr_tr: Oturum

source: Exit code
da_dk: Exit kode
fr_fr: Code de sortie
it_it: Codice di uscita
tr_tr: Çıkış kodu

source: Spec Exit code
da_dk: Spec exit kode
fr_fr: Code de sortie spec
it_it: Codice di uscita speciale
tr_tr: Belirtilen çıkış kodu

source: General SNMP import options
da_dk: Generelle SNMP import indstillinger
fr_fr: Options générales de l'import SNMP
it_it: Opzioni generali per l'importazione con SNMP
tr_tr: Genel SNMP içe aktarma ayarları

source: Import SNMP name
da_dk: Importer SNMP navn
fr_fr: Import SNMP du nom
it_it: SNMP: importa il nome
tr_tr: SNMP adı içe aktarılsın

source: Import SNMP serial
da_dk: Importer SNMP serienummer
fr_fr: Import SNMP du numéro de série
it_it: SNMP: importa il numero di serie
tr_tr: SNMP seri numarası içe aktarılsın

source: Import SNMP comment
da_dk: Importer SNMP kommentar
fr_fr: Import SNMP des commentaires
it_it: SNMP: importa i commenti
tr_tr: SNMP açıklaması içe aktarılsın

source: Import SNMP contact
da_dk: Importer SNMP kontakt
fr_fr: Import SNMP du contact
it_it: SNMP: importa il contatto
tr_tr: SNMP ilgili kişi içe aktarılsın

source: Import SNMP location
da_dk: Importer SNMP placering
fr_fr: Import SNMP du lieu
it_it: SNMP: importa la posizione
tr_tr: SNMP konumu içe aktarılsın

source: Import SNMP domain
da_dk: Importer SNMP domæne
fr_fr: Import SNMP du domaine
it_it: SNMP: importa il dominio
tr_tr: SNMP etki alanı içe aktarılsın

source: Import SNMP manufacturer
da_dk: Importer SNMP producent
fr_fr: Import SNMP du fabricant
it_it: SNMP: importa il produttore
tr_tr: SNMP üretici içe aktarılsın

source: Create network port
da_dk: Opret netværksport
fr_fr: Créer un port réseau
it_it: Crea porte di rete
tr_tr: Ağ kapısı ekle

source: Computer SNMP import options
da_dk: Computer SNMP import indstillinger
fr_fr: Options de l'import SNMP d'ordinateurs
it_it: Opzioni computer per l'importazione con SNMP
tr_tr: SNMP bilgisayarları içe aktarma ayarları

source: Import SNMP network cards
da_dk: Importer SNMP netværkskort
fr_fr: Import SNMP des cartes réseaux
it_it: SNMP: importa informazioni sulle schede di rete
tr_tr: SNMP ağ kartları içe aktarılsın

source: Import SNMP memory
da_dk: Importer SNMP hukommelse
fr_fr: Import SNMP de la mémoire
it_it: SNMP: importa informazioni sulla memoria
tr_tr: SNMP bellekleri içe aktarılsın

source: Import SNMP processors
da_dk: Importer SNMP processorer
fr_fr: Import SNMP des processeurs
it_it: SNMP: importa informazioni sui processori
tr_tr: SNMP işlemcileri içe aktarılsın

source: Import SNMP softwares
da_dk: Importer SNMP software
fr_fr: Import SNMP des logiciels
it_it: SNMP: importa informazioni sul software
tr_tr: SNMP yazılımları içe aktarılsın

source: Import SNMP virtual machines
da_dk: Importer SNMP virtuelle maskiner
fr_fr: Import SNMP des machines virtuelles
it_it: SNMP: importa informazioni sulle macchine virtuali
tr_tr: SNMP sanal makinaları içe aktarılsın

source: Import SNMP volumes
da_dk: Importer SNMP volumner
fr_fr: Import des volumes SNMP
it_it: SNMP: importa informazioni sui volumi
tr_tr: SNMP birimleri içe aktarılsın

source: Printer SNMP import options
da_dk: SNMP printer import indstillinger
fr_fr: Options de l'import SNMP d'imprimantes
it_it: Opzioni stampante per l'importazione con SNMP
tr_tr: Yazıcı SNMP içe aktarma ayarları

source: Import SNMP last pages counter
da_dk: Importer SNMP seneste sider tæller
fr_fr: Import SNMP du compteur de pages
it_it: SNMP: importa informazioni sul contatore di pagine
tr_tr: SNMP basılan sayfa sayısı içe aktarılsın

source: Import SNMP printer memory
da_dk: Importer SNMP printer hukommelse
fr_fr: Import SNMP de la mémoire de l'imprimante
it_it: SNMP: importa informazioni sulla memoria della stampante
tr_tr: SNMP yazıcı belleği içe aktarılsın

source: Networking SNMP import options
da_dk: SNMP netværks import indstillinger
fr_fr: Options de l'import SNMP des matériels réseaux
it_it: Opzioni di rete per l'importazione con SNMP
tr_tr: Ağ SNMP içe aktarma ayarları

source: Import SNMP firmware
da_dk: Importer SNMP firmware
fr_fr: Import SNMP du firmware
it_it: SNMP: importa informazioni sul firmware
tr_tr: SNMP gömülü yazılım içe aktarılsın

source: Import SNMP Power supplies
da_dk: Importer SNMP strømforsyninger
fr_fr: Import SNMP des blocs d'alimentation
it_it: SNMP: importa informazioni sugli alimentatori
tr_tr: SNMP güç kaynakları içe aktarılsın

source: Import SNMP Fans
da_dk: Import SNMP blæsere
fr_fr: Import SNMP des ventilateurs
it_it: SNMP: importa informazioni sulle ventole
tr_tr: SNMP fanlar içe aktarılsın

source: General SNMP link options
da_dk: Generelle SNMP link indstillinger
fr_fr: Options générales de la liaison SNMP
it_it: Opzioni generali per il collegamento con SNMP
tr_tr: Genel SNMP bağlantı ayarları

source: Link SNMP name
da_dk: Link SNMP navn
fr_fr: Lien SNMP du nom
it_it: Nome del collegamento SNMP
tr_tr: SNMP adı bağlansın

source: Link SNMP serial
da_dk: Link SNMP serienummer
fr_fr: Lien SNMP du numéro de série
it_it: Numero di serie del collegamento SNMP
tr_tr: SNMP seri no bağlansın

source: Link SNMP comment
da_dk: Link SNMP kommentar
fr_fr: Lien SNMP des commentaires
it_it: Commenti del collegamento SNMP
tr_tr: SNMP açıklaması bağlansın

source: Link SNMP contact
da_dk: Link SNMP kontakt
fr_fr: Lien SNMP du contact
it_it: Contatto del collegamento SNMP
tr_tr: SNMP kişisi bağlansın

source: Link SNMP location
da_dk: Link SNMP placering
fr_fr: Lien SNMP du lieu
it_it: Posizione del collegamento SNMP
tr_tr: SNMP konumu bağlansın

source: Link SNMP domain
da_dk: Link SNMP domæne
fr_fr: Lien SNMP du domaine
it_it: Dominio del collegamento SNMP
tr_tr: SNMP etki alanı bağlansın

source: Link SNMP manufacturer
da_dk: Link SNMP producent
fr_fr: Lien SNMP du fabricant
it_it: Produttore del collegamento SNMP
tr_tr: SNMP üreticisi bağlansın

source: Computer SNMP link options
da_dk: Computer SNMP link indstillinger
fr_fr: Options de la liaison SNMP d'ordinateurs
it_it: Opzioni computer per il collegamento SNMP
tr_tr: SNMP bilgisayar bağlantı ayarları

source: Link SNMP network cards
da_dk: Link SNMP netværkskort
fr_fr: Lien SNMP des cartes réseaux
it_it: Scheda di rete del collegamento SNMP
tr_tr: SNMP ağ kartları bağlansın

source: Link SNMP memory
da_dk: Link SNMP hukommelse
fr_fr: Lien SNMP de la mémoire
it_it: Memoria del collegamento SNMP
tr_tr: SNMP bellekleri bağlansın

source: Link SNMP processors
da_dk: LINK SNMP processorer
fr_fr: Lien SNMP des processeurs
it_it: Processori del collegamento SNMP
tr_tr: SNMP işlemcileri bağlansın

source: Link SNMP softwares
da_dk: Link SNMP software
fr_fr: Lien SNMP des logiciels
it_it: Software del collegamento SNMP
tr_tr: SNMP yazılımları bağlansın

source: Link SNMP virtual machines
da_dk: Link SNMP virtuelle maskiner
fr_fr: Lien SNMP des machines virtuelles
it_it: Macchine virtuali del collegamento SNMP
tr_tr: SNMP sanal makinaları bağlansın

source: Link SNMP volumes
da_dk: Link SNMP volumner
fr_fr: Lien des volumes SNMP
it_it: Collega volumi SNMP
tr_tr: SNMP birimlerine bağlantı verilsin

source: Printer SNMP link options
da_dk: Printer SNMP link indstillinger
fr_fr: Options de la liaison SNMP d'imprimantes
it_it: Opzioni stampanti per il collegamento SNMP
tr_tr: Yazıcı SNMP bağlantı ayarları

source: Link SNMP last pages counter
da_dk: Link SNMP seneste sidetællere
fr_fr: Lien SNMP du compteur de pages
it_it: Collegamento SNMP contatore di pagine
tr_tr: SNMP son sayfa sayısı bağlansın

source: Link SNMP printer memory
da_dk: Link SNMP printer hukommelse
fr_fr: Lien SNMP de la mémoire de l'imprimante
it_it: Collegamento SNMP memoria stampante
tr_tr: SNMP yazıcı belleği bağlansın

source: Networking SNMP link options
da_dk: Netværk SNMP link indstillinger
fr_fr: Options de la liaison SNMP des matériels réseaux
it_it: Opzioni di rete per il collegamento SNMP
tr_tr: Ağ SNMP bağlantı ayarları

source: Link SNMP firmware
fr_fr: Lien SNMP du firmware
it_it: Firmware del collegamento SNMP
tr_tr: SNMP aygıt yazılımı bağlansın

source: Link SNMP Power supplies
da_dk: Link SNMP strømforsyninger
fr_fr: Lien SNMP des blocs d'alimentation
it_it: Alimentatori del collegamento SNMP
tr_tr: SNMP güç kaynakları bağlansın

source: Link SNMP Fans
da_dk: Link SNMP blæsere
fr_fr: Lien SNMP des ventilateurs
it_it: Ventole del collegamento SNMP
tr_tr: SNMP fanlar bağlansın

source: OCSNG SNMP import
fr_fr: OCSNG import SNMP
it_it: Importa OCS-NG SNMP
tr_tr: OCSNG SNMP içe aktarma

source: See Setup : SNMP Import before
da_dk: Se opsætning : SNMP import først
fr_fr: Voir la configuration : Import SNMP avant
it_it: Verifica le impostazioni: Importa con SNMP
tr_tr: Ayarlara bakın: Önce SNMP içe aktarma

source: Link SNMP devices to existing GLPI objects
da_dk: Link SNMP enheder til eksisterende GLPI objekter
fr_fr: Lier les objets SNMP à des objets GLPI existants
it_it: Collegato dispositivi SNMP ad oggetti GLPI esistenti
tr_tr: Yeni SNMP aygıtları var olan GLPI nesneleri ile bağlansın

source: Synchronize snmp devices already imported
da_dk: Synkroniser allerede importerede snmp enheder
fr_fr: Synchronisation des objets SNMP déjà importés
it_it: Sincronizza i dispositivi SNMP già importati
tr_tr: Önceden içe aktarılmış SNMP aygıtları eşitlensin

source: Import new SNMP devices
da_dk: Importer nye SNMP enheder
fr_fr: Import de nouveaux objets SNMP
it_it: Importa nuovi dispositivi con SNMP
tr_tr: Yeni SNMP aygıtları içe aktarılsın

source: Cartridges informations
da_dk: Patronoplysninger
fr_fr: Informations sur les cartouches
it_it: Informazioni cartucce
tr_tr: Kartuş bilgileri

source: Trays informations
da_dk: Bakkeoplysninger
fr_fr: Informations sur les magasins
it_it: Informazioni sui vassoi
tr_tr: Tepsi bilgileri

source: Printer Memory
da_dk: Printerhukommelse
fr_fr: Mémoire de l'imprimante
it_it: Memoria stampante
tr_tr: Yazıcı belleği

source: Computer Memory
da_dk: Computerhukommelse
fr_fr: Mémoire de l'ordinateur
it_it: Memoria computer
tr_tr: Bilgisayar belleği

source: Filter SNMP Objects list
da_dk: Filter SNMP objekt liste
fr_fr: Flitrer la liste des objets SNMP
it_it: Filtra lista oggetti SNMP
tr_tr: SNMP nesne listesini süz

source: By itemtype
da_dk: Efter emnetype
fr_fr: Par type d'objet
it_it: Per tipo di elemento
tr_tr: Öge türüne göre

source: By IP
da_dk: Efter IP
fr_fr: Par IP
it_it: Per IP
tr_tr: IP adresine göre

source: Import new SNMP devices into glpi
da_dk: Importer nye SNMP enheder til glpi
fr_fr: Import des nouveaux objets SNMP dans GLPI
it_it: Importa nuovi dispositivi con SNMP in GLPI
tr_tr: Yeni SNMP aygıtları GLPI içine aktarılsın

source: Caution! The imported data (see your configuration) will overwrite the existing one
da_dk: Forsigtig! De importerede data (se din konfiguration) vil overskrive de eksisterende
fr_fr: Attention ! Les données importées (voir votre configuration) écraseront les données existantes
it_it: Attenzione! I dati importati (vedi la tua configurazione) sovrascriveranno quelli esistenti
tr_tr: Dikkat! İçe aktarılmış veri (ayarlarınıza bakın) var olan verinin üzerine yazılacak

# button
source: Link
fr_fr: Lien
it_it: Collegamento
tr_tr: Bağlantı

source: Contact SNMP
da_dk: Kontakt SNMP
it_it: SNMP: contatto
tr_tr: SNMP ilgili

source: Location SNMP
da_dk: Placering SNMP
fr_fr: Lieu SNMP
it_it: SNMP: posizione
tr_tr: SNMP konum

source: Type SNMP
da_dk: SNMP type
it_it: Tipo SNMP
tr_tr: SNMP türü

source: Item type to create
da_dk: Emnetype der skal oprettes
fr_fr: Type d'objet à créer
it_it: Tipo di elemento da creare
tr_tr: Eklenecek öge türü

source: No new SNMP device to be imported
da_dk: Ingen nye SNMP enheder kan importeres
fr_fr: Pas de nouvel objet SNMP à importer
it_it: Nessun nuovo dispositivo SNMP da importare
tr_tr: Alınacak yeni bir SNMP aygıtı bulunamadı

source: No new SNMP device to be updated
da_dk: Ingen nye SNMP enheder kan opdateres
fr_fr: Pas de nouvel objet SNMP à mettre à jour
it_it: Nessun nuovo dispositivo SNMP da aggiornare
tr_tr: Güncellenecek yeni bir SNMP aygıtı bulunamadı

source: Snmp device updated in OCSNG
da_dk: SNMP enhed opdateret i OCSNG
fr_fr: Objet SNMP mis à jour dans OCSNG
it_it: Dispositivi SNMP aggiornati in OCS-NG
tr_tr: SNMP aygıtı OCSNG üzerinde güncellendi

source: GLPI Object
da_dk: GLPI objekt
fr_fr: Objet GLPI
it_it: Oggetto GLPI
tr_tr: GLPI nesnesi

source: OCS SNMP device
da_dk: OCS SNMP enhed
fr_fr: Objet SNMP OCSNG
it_it: Dispositivo OCS SNMP
tr_tr: OCS SNMP aygıtı

source: Update SNMP device
da_dk: Opdater SNMP enhed
fr_fr: Mise à jour de l'objet SNMP
it_it: Aggiorna dispositivi SNMP
tr_tr: SNMP aygıtını güncelle

source: Software deleted by OCSNG synchronization
da_dk: Software slettet af OCSNG synkronisering
fr_fr: Logiciel supprimé par la synchronisation OCSNG
it_it: Software eliminato dalla sincronizzazione con OCS-NG
tr_tr: Yazılım OCSNG eşitlemesi tarafından silindi

source: Teamviewer access
da_dk: Teamviewer adgang
fr_fr: Accès Teamviewer
tr_tr: TeamViewer erişimi

source: Teamviewer ID
fr_fr: ID Teamviewer
tr_tr: TeamViewer kimliği

source: Teamviewer direct access
fr_fr: Accès direct à Teamviewer
tr_tr: Doğrudan TeamViewer erişimi

source: Back to processes list
da_dk: Tilbage til processlisten
fr_fr: Retour à la liste des processus
it_it: Torna alla lista dei processi
tr_tr: İşlem listesine geri dön

source: Process information
fr_fr: Imformation sur les processus
it_it: Informazioni sul processo
tr_tr: İşlem bilgileri

source: Beginning date of execution
da_dk: Startdato for udførelse
fr_fr: Date de début d'exécution
it_it: Data di inizio esecuzione
tr_tr: Yürütme başlangıç tarihi

source: Ending date of execution
da_dk: Slutdato for udførelse
fr_fr: Date de fin d'exécution
it_it: Data di fine esecuzione
tr_tr: Yürütme bitiş tarihi

source: Computers refused
da_dk: Afviste computere
fr_fr: Ordinateurs refusés
it_it: Computer rifiutati
tr_tr: Reddedilen bilgisayarlar

source: Process time execution
da_dk: Behandlingstid
fr_fr: Durée d'exécution du processus
it_it: Tempo di esecuzione del processo
tr_tr: İşlem yürütme zamanı

source: Total of computers to be treated
da_dk: Antal computere der skal behandles
fr_fr: Nombre d'ordinateurs à traiter
it_it: Totale computer da elaborare
tr_tr: İşlenecek bilgisayar sayısı

source: performed percentage
da_dk: udført procentdel
fr_fr: Pourcentage effectué
it_it: percentuale di completamento
tr_tr: işlenme yüzdesi

source: Total of treated computers
da_dk: Antal behandlede computere
fr_fr: Total d'ordinateurs traités
it_it: Totale computer elaborati
tr_tr: İşlenen bilgisayar toplamı

source: See all servers
da_dk: Se alle servere
fr_fr: Voir tous les serveurs
it_it: Tutti i server
tr_tr: Tüm sunucular görüntülensin

source: Number of threads
da_dk: Antal tråde
fr_fr: Nombre de threads
it_it: Numero di thread
tr_tr: İş parçacığı sayısı

source: Maximum
da_dk: Maksimum
it_it: Massimo
tr_tr: En fazla

source: pc/s
tr_tr: bilg./s

source: Clean processes
da_dk: Ryd processer
fr_fr: Nettoyer les processus
it_it: Cancella i processi
tr_tr: İşlemleri temizle

source: Delete processes after
da_dk: Slet processer efter
fr_fr: Supprimer les processus après
it_it: Cancella i processi dopo
tr_tr: İşlemler şundan sonra silinsin

source: Windows Updates
da_dk: Windows opdateringer
it_it: Windows Update
tr_tr: Windows güncellemeleri

source: AU Options
da_dk: AU indstillinger
fr_fr: Options de mises à jours automatique
it_it: Opzioni AU
tr_tr: Otomatik güncelleme ayarları

source: Schedule Install Date
da_dk: Planlæg installationsdato
fr_fr: Date d'installation planifiée
it_it: Data pianificata per l'installazione
tr_tr: Kurulum tarihi zamanla

source: Last Success Time
da_dk: Sidste succestid
fr_fr: Dernier date de succès
it_it: Ultima esecuzione riuscita
tr_tr: Son başarılı zaman

source: Detect Success Time
da_dk: Opdag succestid
fr_fr: Dernière détection en succès
it_it: Rilevamento riuscito
tr_tr: Son algılama zamanı

source: Download Success Time
da_dk: Download succestid
fr_fr: Dernier téléchargement en succès
it_it: Download eseguito
tr_tr: Son indirme zamanı

source: Automatic Updates is required and users can configure it
da_dk: Automatiske opdateringer er påkrævet og brugere kan indstille det
fr_fr: Mises à jours automatiques requises et l'utilisateur peut les configurer
it_it: Sono richiesti gli aggiornamenti automatici e l'utente può configurarli
tr_tr: Otomatik güncellemeler zorunludur ve kullanıcılar tarafından ayarlanabilir

source: Automatically download and schedule installation
da_dk: Download og planlæg installation automatisk
fr_fr: Téléchargement automatique et planification de l'installation
it_it: Scarica automaticamente e pianifica l'installazione
tr_tr: Otomatik olarak indir ve kurulumu zamanla

source: Automatically download and notify of installation
da_dk: Download automatisk og giv besked om installation
fr_fr: Téléchargement automatique et notification de l'installation
it_it: Scarica automaticamente e notifica l'installazione
tr_tr: Otomatik olarak indir ve kurulumu bildir

source: Notify before download
da_dk: Besked før download
fr_fr: Notifier avant le téléchargement
it_it: Notifica prima del download
tr_tr: İndirmeden önce bildir

source: Disables AU
da_dk: Deaktivere AU
fr_fr: Désactiver les mises à jour automatiques
it_it: Disabilita AU
tr_tr: Otomatik güncelleme yapılmasın

source: Disabled
da_dk: Deaktiveret
fr_fr: Désactivée
it_it: Disabilitato
tr_tr: Devre dışı

source: Enable preview for import
fr_fr: Activer la prévisualisation pour l'import

source: Enable preview for linking
fr_fr: Activer la prévisualisation pour les liens

source: Link new OCSNG computers to existing GLPI computers
da_dk: Link nye OCSNG computere til eksisterende GLPI computere

source: Import new snmp devices
da_dk: Importer nye snmp enheder

source: Depends on contact import
da_dk: Afhænger af kontakt import

source: Enable preview
da_dk: Aktiver forvisning
