Repository: kabassanov/ocsinventoryng
Catalog: locales/*.po
Languages: da_dk, fr_fr, it_it, tr_tr

source: Networkshare Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/networkshare) must be installed
da_dk: Networkshare Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/networkshare) skal være installeret
fr_fr: Le plugin Networkshare pour OCSNG doit être installé (https://github.com/PluginsOCSInventory-NG/networkshare)
it_it: Deve essere installato il Plugin Networkshare per OCS-NG (https://github.com/PluginsOCSInventory-NG/networkshare)
tr_tr: OCSNG için Networkshare uygulama eki (https://github.com/PluginsOCSInventory-NG/networkshare) kurulmuş olmalıdır

source: Service
it_it: Servizio
tr_tr: Hizmet

source: Service Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/services) must be installed
da_dk: Service Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/services) skal være installeret
fr_fr: Le plugin Service pour OCSNG doit être installé (https://github.com/PluginsOCSInventory-NG/services)
it_it: Deve essere installato il Plugin Service per OCS-NG (https://github.com/PluginsOCSInventory-NG/services)
tr_tr: OCSNG için Sevice uygulama eki (https://github.com/PluginsOCSInventory-NG/services) kurulmuş olmalıdır

source: Running Process
da_dk: Kørende process
fr_fr: Processus en cours
it_it: Processo in esecuzione
tr_tr: Çalışan işlemler

source: Running Process Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/runningProcess) must be installed
da_dk: Running Process Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/runningProcess) skal være installeret
fr_fr: Le plugin Running Process pour OCSNG doit être installé (https://github.com/PluginsOCSInventory-NG/runningProcess)
it_it: Deve essere installato il Plugin Running Process per OCS-NG (https://github.com/PluginsOCSInventory-NG/runningProcess)
tr_tr: OCSNG için çalışan işlemler uygulama eki (https://github.com/PluginsOCSInventory-NG/runningProcess) kurulmuş olmalıdır

source: Customapp Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/customapp) must be installed
fr_fr: Le plug-in Customapp pour OCSNG (https://github.com/PluginsOCSInventory-NG/customapp) doit être installé
it_it: Deve essere installato il Plugin Customapp per OCS-NG (https://github.com/PluginsOCSInventory-NG/customapp)
tr_tr: OCSNG için özel uygulamalar uygulama eki (https://github.com/PluginsOCSInventory-NG/customapp) kurulmuş olmalıdır

source: Bitlocker Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/bitlocker) must be installed
fr_fr: Le plugin Bitlocker OCSNG (https://github.com/PluginsOCSInventory-NG/bitlocker) doit être installé
it_it: Il plugin Bitlocker per OCS-NG (https://github.com/PluginsOCSInventory-NG/bitlocker) deve essere installato
tr_tr: OCSNG için Bitlocker uygulama eki (https://github.com/PluginsOCSInventory-NG/bitlocker) kurulmuş olmalı

source: OCSNG administrative information
da_dk: OCSNG Administrativ information
fr_fr: Informations administratives OCSNG
it_it: Informazioni amministrative OCS-NG
tr_tr: OCSNG yönetim bilgileri

source: Installation / Update / Uninstallation
fr_fr: Installation / Mise à jour / Désinstallation
it_it: Installazione / Aggiornamento / Disinstallazione
tr_tr: Kurulum / Güncelleme / Kaldırma

source: Installation / Update
da_dk: Installation / opdatering
fr_fr: Installation / Mise à jour
it_it: Installazione / Aggiornamento
tr_tr: Kurulum / Güncelleme

source: Uninstallation
da_dk: Afinstallation
fr_fr: Désinstallation
it_it: Disinstallazione
tr_tr: Kaldırma

source: Do history
da_dk: Lav historik
fr_fr: Historiser
it_it: Attiva cronologia
tr_tr: Do geçmişi

source: System history
da_dk: Systemhistorik
fr_fr: Historique du système
it_it: Registro del sistema
tr_tr: Sistem geçmişi

source: Bios history
da_dk: Bios historik
fr_fr: Historique bios
it_it: Registro del BIOS
tr_tr: Bios geçmişi

source: Devices history
da_dk: Enhedshistorik
fr_fr: Historique des composants
it_it: Registro dei dispositivi
tr_tr: Aygıt geçmişi

source: Volumes history
da_dk: Volumner-historik
fr_fr: Historique des volumes
it_it: Registro dei volumi
tr_tr: Birim geçmişi

source: Network history
da_dk: Netværkshistorik
fr_fr: Historique des informations réseaux
it_it: Registro della rete
tr_tr: Ağ geçmişi

source: Monitor connection history
da_dk: Skærmtilslutningshistorik
fr_fr: Historique des moniteurs associés
it_it: Registro dei monitor collegati
tr_tr: Ekran bağlanma geçmişi

source: Printer connection history
da_dk: Printertilslutningshistorik
fr_fr: Historique des imprimantes associées
it_it: Registro delle stampanti collegate
tr_tr: Yazıcı bağlanma geçmişi

source: Peripheral connection history
da_dk: Tilbehørstilslutningshistorik
fr_fr: Historique des périphériques associés
it_it: Registro delle periferiche collegate
tr_tr: Çevre birimi bağlanma geçmişi

source: Software connection history
da_dk: Software tilknytningshistorik
fr_fr: Historique des logiciels associés
it_it: Registro del software installato
tr_tr: Yazılım bağlanma geçmişi

source: Virtual machines history
da_dk: Virtuelle maskiner historik
fr_fr: Historique des machines virtuelles
it_it: Registro delle macchine virtuali
tr_tr: Sanal makinalar geçmişi

source: Administrative infos history
da_dk: Administrativ info historik
fr_fr: Historique des informations administratives
it_it: Registro delle informazioni amministrative
tr_tr: Yönetimsel bilgiler geçmişi

source: Plugins history
da_dk: Plugins-historik
fr_fr: Historique des plugins
it_it: Cronologia plugin
tr_tr: Uygulama eki geçmişi

source: OS history
da_dk: OS historik
fr_fr: Historique OS
it_it: Cronologia OS
tr_tr: İşletim sistemi geçmişi

source: Web address of the OCSNG console
da_dk: Web-adresse for OCSNG konsollen
fr_fr: Chemin d'accès web de la console OCSNG
it_it: Indirizzo web della console OCS-NG (URL)
tr_tr: OCSNG konsolunun web adresi

source: Limit the import to the following tags (separator $, nothing for all)
da_dk: Begræns importen til de følgende tags ( seperator $, intet for alle )
fr_fr: Limiter l'importation aux balises suivantes (séparateur $, rien pour tous)
it_it: Limita l'importazione ai seguenti tag (usa $ come separatore, se assente importa tutti)
tr_tr: Yalnız şu etiketler içe aktarılsın (ayıraç $, tümü için boş bırakın)

source: Exclude the following tags (separator $, nothing for all)
da_dk: Ekskludér følgende tags (separator $, ingenting for alle)
fr_fr: Exclure les balises suivantes (séparateur $, rien pour aucun)
it_it: Escludi i seguenti tag (usa $ come separatore, se assente include tutti)
tr_tr: Şu etiketler içe aktarılmasın (ayıraç $, tümü için boş bırakın)

source: Define the action to do on link with other objects when computer is disconnecting from them
da_dk: Angiv den handling der skal foretages på links til andre objekter når computer afbrydes fra dem
fr_fr: Définissez l'action à effectuer sur le lien avec d'autres objets lorsque l'ordinateur est déconnecté
it_it: Definisci l'azione da fare sul collegamento con altri oggetti quando il computer sarà scollegando da essi
tr_tr: Bilgisayar bağlantısı kesildiğinde bağlantı üzerindeki diğer nesnelere uygulanacak işlemi seçin

source: Behavior when disconnecting
da_dk: Opførsel ved afbrydelse
fr_fr: Comportement lors de la déconnexion
it_it: Comportamento quando si scollega
tr_tr: Bağlantı kesilme davranışı

source: Preserve link
da_dk: Behold link
fr_fr: Conserver le lien
it_it: Mantieni collegamento
tr_tr: Bağlantı korunsun

source: Put the link in dustbin and add a lock
da_dk: Put linket i dustbin og tilføj en lås
fr_fr: Mettre le lien à la corbeille et ajouter un verrou
it_it: Sposta il collegamento nel cestino ed aggiungi un blocco
tr_tr: Bağlantı çöpe atılsın ve kilitlensin

source: Delete the link permanently
da_dk: Slet linket permanent
fr_fr: Supprimer définitivement le lien
it_it: Elimina definitivamente il collegamento
tr_tr: Bağlantı kalıcı olarak silinsin

source: If Use the OCSNG software dictionary parameter is checked, no software will be imported before you setup them into OCS
da_dk: Hvis "Brug OCSNG software ordbog" parameteren er markeret vil ingen software blive importeret før du sætter det på o OCS
fr_fr: Si le paramètre -Utiliser le dictionnaire logiciel d'OCSNG- est activé, aucun logiciel ne sera importé avant de l'avoir configuré dans OCS
it_it: Se il parametro "Usa il dizionario software di OCS-NG" è selezionato, nessun software sarà importato prima che esso sia stato configurato
tr_tr: OCSNG yazılım sözlüğü kullanılsın seçeneği etkinleştirilmiş ise OCS içine kurulmayan yazılımlar alınmaz

source: Use the OCSNG software dictionary
da_dk: Brug OCSNG software bibliotek
fr_fr: Utiliser le dictionnaire logiciel d'OCSNG
it_it: Usa il dizionario software di OCS-NG
tr_tr: OCSNG yazılım sözlüğü kullanılsın

source: The automatic task ocsng is launched only if server is not in expert mode
da_dk: Den automatiske opgave ocsng startes kun hvis serveren ikke er i eksperttilstand
fr_fr: La tâche automatique est lancée uniquement si le serveur n'est pas en mode Expert
it_it: Le attività automatiche di OCS-NG sono abilitate se il server non è nella modalità esperto
tr_tr: OCSNG otomatik görevi yalnız sunucu uzman kipinde olmadığında yürütülür

source: The automatic task ocsng only synchronize existant computers, it doesn't import new computers
da_dk: Den automatiske hændelse ocsng synkroniserer eksisterende computere, den importerer ikke nye computere
fr_fr: La tâche automatique synchronise uniquement les ordinateurs existants, il n'importe pas les nouveaux ordinateurs
it_it: Le attività automatiche di OCS-NG sincronizzano i computer esistenti e non importano nuovi computer
tr_tr: OCSNG otomatik görevi yalnız yeni bilgisayarlar içe aktarmıyorsa var olan bilgisayarları eşitleyebilir

source: If you want to import new computers, disable this parameter, change to expert mode and use script from system
da_dk: Hvis du vil importere nye computere, skal du deaktivere denne parameter, skifte til eksperttilstand og bruge script fra system
fr_fr: Si vous voulez importer les nouveaux ordinateurs, désactivez ce paramètre, activez le mode expert et utilisez le script système
it_it: Se vuoi importare nuovi computer, disattivare questo parametro, abilita la modalità esperto e utilizza script da sistema
tr_tr: Yeni bilgisayarlar içe aktarmak istiyorsanız bu seçeneği devre dışı bırakın, uzman kipine geçin ve sistem betiğini kullanın

source: Number of items to synchronize via the automatic OCSNG action
da_dk: Antal emner der skal synkroniseres ved brug af den automatisk OCSNG handling
fr_fr: Nombre d'éléments à synchroniser via l'action automatique OCSNG
it_it: Numero di elementi da sincronizzare tramite le azioni automatiche di OCS-NG
tr_tr: Otomatik OCSNG işlemiyle eşitlenecek öge sayısı

source: Behavior to the deletion of a computer in OCSNG
da_dk: Opførsel ved sletning af en computer i OCSNG
fr_fr: Comportement à la suppression d'un ordinateur dans OCSNG
it_it: Comportamento alla cancellazione di un computer in OCS-NG
tr_tr: OCSNG tarafında bir bilgisayarı silme davranışı

source: Change to state %s
da_dk: Skift til tilstand %s
fr_fr: Passage à l'état %s
it_it: Cambio lo stato a %s
tr_tr: Durumu %s olarak değiştirilsin

source: Database
fr_fr: Base de données
tr_tr: Veritabanı

source: Standard (allow manual actions)
da_dk: Standard (tillad manuelle handlinger)
fr_fr: Standard (Autorise les actions manuelles)
it_it: Standard (consente impostazioni manuali)
tr_tr: Standard (el ile işlem yapılabilir)

source: Expert (Fully automatic, for large configuration)
da_dk: Ekspert (helt automatisk, for store konfigurationer)
fr_fr: Expert (Complètement automatisée, pour grands parcs)
it_it: Esperto (completamente automatizzato, per grandi distribuzioni)
tr_tr: Uzman (Tam otomatik, geniş ayarlar için)

source: Connection type
da_dk: Forbindelsestype
fr_fr: Type de connexion
it_it: Tipo di connessione
tr_tr: Bağlantı türü

# button
source: Reload Checksum
da_dk: Indlæs checksum igen
fr_fr: Recharger le Checksum
it_it: Ricalcola checksum
tr_tr: Sağlamayı yeniden yükle

source: Host
da_dk: Vært
fr_fr: Hôte
tr_tr: Sunucu

source: Like http://127.0.0.1 for SOAP method
da_dk: F.eks http://127.0.0.1 for SOAP metode
fr_fr: exemple http://127.0.0.1 pour la méthode SOAP
it_it: Come http://127.0.0.1 per il metodo SOAP
tr_tr: http://127.0.0.1 for SOAP yöntemi gibi

source: Synchronisation method
da_dk: Synkroniserings metode
fr_fr: Méthode de synchronisation
it_it: Metodo di sincronizzazione
tr_tr: Eşitleme yöntemi

source: Use automatic action for clean old agents & drop from OCSNG software
da_dk: Brug automatisk handling for at fjerne gamle agenter & drop fra OCSNG software
fr_fr: Utiliser l'action automatique de nettoyage des agents & suppression depuis OCSNG
it_it: Usa le azioni automatiche per eliminare gli agenti vecchi & cancellarli da OCS-NG
tr_tr: Eski ajanları temizleyerek OCSNG üzerinden silmek için otomatik işlem kullanılsın

source: Number of days without inventory for cleaning
da_dk: Antal dage uden inventering til oprydning
fr_fr: Nombre de jours sans inventaire pour le nettoyage
it_it: Numero di giorni, senza inventario, prima della pulizia
tr_tr: Temizlik için envanterde bulunmayacak gün sayısı

source: Use automatic action restore deleted computer
da_dk: Brug automatisk handling gendan slettet computer
fr_fr: Utiliser l'action automatique de restauration des ordinateurs supprimés
it_it: L'uso delle azioni automatiche ripristina i computer eliminati
tr_tr: Silinmiş bilgisayar için otomatik geri yükleme işlemi kullanılsın

source: Number of days for the restoration of computers from the date of last inventory
da_dk: Antal dage for gendannelse af computere fra sidste inventeringsdato
fr_fr: Nombre de jours pour la restauration des ordinateurs suivant la date de dernier inventaire
it_it: Numero di giorni per il ripristino di computer dalla data dell'ultimo inventario
tr_tr: Son envanter tarihinden sonra bilgisayarların geri yükleneceği gün sayısı

source: Use automatic action to check entity assignment rules
da_dk: Brug automatisk handling til at kontrollere entitets-tilknytningsregler
fr_fr: Utiliser l'action automatique pour vérifier les règles d'affectation d'entité
it_it: Utilizza le azioni automatiche per controllare le regole di assegnazione ad entità
tr_tr: Varlık atama kurallarını denetlemek için otomatik işlem kullanılsın

source: Use automatic action to check and send a notification for machines that no longer respond the entity and location assignment rules
da_dk: Brug automatisk handling til at tjekke og sende en besked om maskiner der ikke længere svarer til entitet- og lokations tilknytnings regler
fr_fr: Utiliser une action automatique pour vérifier et envoyer une notification pour les machines qui ne répondent plus aux règles d'affectation de l'entité et de lieux
it_it: Utilizza le azioni automatiche per controllare ed inviare una notifica per le macchine che non rispettano più le regole di posizione e di assegnazione ad entità
tr_tr: Varlık ve konum atama kurallarına artık yanıt vermeyen aygıtlar için otomatik işlem kullanılsın ve bir bildirim gönderilsin

source: Use automatic locks
da_dk: Brug automatiske låse
fr_fr: Utiliser les verrous automatiques
it_it: Usa il blocco automatico
tr_tr: Otomatik kilitler kullanılsın

source: Connecting to the database
da_dk: Forbinder til databasen
fr_fr: Connexion à la base de données
it_it: Mi sto connettendo al database
tr_tr: Veritabanı bağlantısı kuruluyor

source: Connection to the database failed
da_dk: Forbindelse til databasen mislykkedes
fr_fr: Échec de connexion à la base de données
it_it: Connessione al database fallita
tr_tr: Veritabanı bağlantısı kurulamadı

source: Invalid OCSNG Version: RC3 is required
da_dk: Ugyldig OCSNG version: RC3 er påkrævet
fr_fr: Version d'OCSNG non valide : nécessite RC3
it_it: Versione OCS-NG non valida: richiede almeno RC3
tr_tr: OCSNG sürümü geçersiz: RC3 gerekli

source: Invalid OCSNG configuration (TRACE_DELETED must be active)
da_dk: Ugyldig OCSNG konfiguration (TRACE_DELETED skal være aktiv)
fr_fr: Configuration OCSNG invalide (TRACE_DELETED doit être activé)
it_it: Configurazione OCS-NG non valida (l'opzione TRACE_DELETED deve essere attivata)
tr_tr: OCSNG ayarları geçersiz (TRACE_DELETED etkinleştirilmiş olmalı)

source: Connection to database successful
da_dk: Forbindelse til databasen lykkedes
fr_fr: Connexion à la base de données réussie
it_it: Connessione al database riuscita
tr_tr: Veritabanı bağlantısı kuruldu

source: Valid OCSNG configuration and version
da_dk: Korrekt OCSNG konfiguration og version
fr_fr: Version et Configuration OCSNG valide
it_it: Configurazione e versione OCS-NG valide
tr_tr: Geçerli OCSNG ayarları ve sürümü

source: Unable to add. The OCSNG server already exists.
da_dk: Kan ikke tilføje. OCSNG serveren eksisterer allerede.
fr_fr: Ajout impossible. Le serveur OCSNG existe déjà.
it_it: Inserimento non permesso. Il server OCS-NG esista già.
tr_tr: Eklenemiyor. OCSNG sunucusu zaten var.

source: Existing in GLPI
da_dk: Eksisterer i GLPI
fr_fr: Présent dans GLPI
it_it: Esiste in GLPI
tr_tr: GLPI içinde var

source: Existing in OCSNG
da_dk: Eksisterer i OCSNG
fr_fr: Présent dans OCSNG
it_it: Esiste in OCS-NG
tr_tr: OCSNG içinde var

source: No item to clean
da_dk: Ingen emner der skal ryddes
fr_fr: Aucun objet à nettoyer.
it_it: Nessun elemento da cancellare
tr_tr: Temizlenecek bir öge yok

source: Computers updated in OCSNG
da_dk: Computere opdateret i OCSNG
fr_fr: Ordinateurs mis à jour dans OCSNG
it_it: Computer aggiornati in OCS-NG
tr_tr: OCSNG üzerinde güncellenmiş bilgisayarlar

source: All
fr_fr: Tous
it_it: Tutti
tr_tr: Tümü

source: Manual import mode
da_dk: Manuel import-tilstand
fr_fr: Mode d'import manuel
it_it: Modo importazione manuale
tr_tr: El ile aktarım kipi

source: Disable preview
da_dk: Deaktiver forhåndsvisning
fr_fr: Désactiver la prévisualisation
it_it: Disabilita anteprima
tr_tr: Ön izleme kullanılmasın

source: Check first that duplicates have been correctly managed in OCSNG
da_dk: Kontrollér først om dubletter er håndteret korrekt i OCSNG
fr_fr: Assurez-vous au préalable d'avoir géré correctement les doublons dans OCSNG
it_it: Controlla prima che i duplicati siano correttamente gestiti in OCS-NG
tr_tr: Önce, OCSNG de çift kayıt olup olmadığını denetleyin

source: Override unicity check ?
fr_fr: Outrepasser la vérification d'unicité ?
it_it: Ignorare il controllo di unicità?
tr_tr: Bütünlük denetimi değiştirilsin mi?

source: Match the rule ?
da_dk: Pas til reglen ?
fr_fr: Vérifie la règle ?
it_it: Soddisfa la regola?
tr_tr: Kurala uyulsun mu?

source: Purge computers in OCSNG
da_dk: Ryd computere i OCSNG
fr_fr: Suppression des ordinateurs dans OCSNG
it_it: Elimina computer in OCS-NG
tr_tr: Bilgisayarları OCSNG üzerinden sil

source: Delete computers
da_dk: Slet computere
fr_fr: Mise en corbeille des ordinateurs
it_it: Elimina computer
tr_tr: Bilgisayarları sil

source: Launch OCSNG synchronization script
da_dk: Start OCSNG synkroniseringsscript
fr_fr: Lancement du script de synchronisation OCSNG
it_it: Esegue lo script perla sincronizzazione OCS-NG
tr_tr: OCSNG eşitleme betiğini çalıştır

source: Clean old agents & drop from OCSNG software
da_dk: Fjern gamle agenter & drop fra OCSNG software
fr_fr: Nettoyage des agents & suppression depuis OCSNG
it_it: Elimina i vecchi agenti & cancellali da OCS-NG
tr_tr: Eski ajanları temizleyerek OCSNG üzerinden sil

source: Restore computers from the date of last inventory
da_dk: Gendan computere fra sidste inventeringsdag
fr_fr: Restaurer les ordinateurs à partir de la date du dernier inventaire
it_it: Ripristina computer alla data dell'ultimo inventario
tr_tr: Son envanter tarihinden sonraki bilgisayarları geri yükle

source: Clean old agents OK
da_dk: Fjernelse af gamle agenter OK
fr_fr: Nettoyage des agents OK
it_it: Eliminazione vecchio agent eseguita
tr_tr: Eski ajanlar temizlendi

source: Clean old agents failed
da_dk: Fjernelse af gamle agenter mislykkedes
fr_fr: Nettoyage des agents échoué
it_it: Eliminazione vecchio agent fallita
tr_tr: Eski ajanlar temizlenemedi

source: Delete computers OK
da_dk: Slet computere OK
fr_fr: Suppression des ordinateurs OK
it_it: Eliminazione computer eseguita
tr_tr: Bilgisayarlar silindi

source: Delete computers failed
da_dk: Slet computere mislykkedes
fr_fr: Suppression des ordinateurs échoués
it_it: Eliminazione computer fallita
tr_tr: Bilgisayarlar silinemedi

source: Restore computers OK
da_dk: Gendan computere OK
fr_fr: Restauration des ordinateurs OK
it_it: Ripristino computer eseguito
tr_tr: Bilgisayarlar geri yüklendi

source: Restore computers failed
da_dk: Gendan computere mislykkedes
fr_fr: Restauration des ordinateurs échoués
it_it: Ripristino computer fallito
tr_tr: Bilgisayarlar geri yüklenemedi

source: Launch OCSNG synchronization script from server
da_dk: Start OCSNG synkroniseringsscript fra server
fr_fr: Lancement du script de synchronisation depuis le serveur
it_it: Esegue lo script perla sincronizzazione OCS-NG dal server
tr_tr: OCSNG eşitleme betiğini sunucudan çalıştır

source: No data available in table
fr_fr: Pas de données disponibles
it_it: Nessun dato disponibile
tr_tr: Tabloda kullanılabilecek bir veri yok

source: Showing _START_ to _END_ of _TOTAL_ entries
fr_fr: Voir _START_ à _END_ de _TOTAL_ entrées
it_it: Mostra da _START_ a _END_ di _TOTAL_ elementi
tr_tr: Toplam _TOTAL_ kaydın _START_ ile _END_ arası görüntüleniyor

source: Showing 0 to 0 of 0 entries
fr_fr: Voir 0 à 0 de 0 entrées
it_it: Mostra da 0 a 0 di 0 elementi
tr_tr: 0 - 0 / 0 kayıt görüntüleniyor

source: (filtered from _MAX_ total entries)
fr_fr: (filtrés depuis _MAX_ entrées totales)
it_it: (filtrato da _MAX_ elementi totali)
tr_tr: (toplam _MAX_ kayıttan süzülen)

source: Show _MENU_ entries
fr_fr: Voir _MENU_ entrées
it_it: Mostra la voce _MENU_
tr_tr: _MENU_ kayıtlarını görüntüle

source: No matching records found
fr_fr: Pas d'enregistrements trouvés
it_it: nessuna corrispondenza trovata
tr_tr: Eşleşen bir kayıt bulunamadı

source: : activate to sort column ascending
fr_fr: : activer to trier la colonne en ascendant
it_it: : attiva per ordinare le colonne in modo ascendente
tr_tr: : Sütuna göre artan sıralama için etkinleştirin

source: : activate to sort column descending
fr_fr: : activer to trier la colonne en descendant
it_it: : attiva per ordinare le colonne in modo discendente
tr_tr: : Sütuna göre azalan sıralama için etkinleştirin

source: Close
fr_fr: Fermer
it_it: Chiudi
tr_tr: Kapat

source: Maximize
fr_fr: Agrandir
it_it: Ingrandisci
tr_tr: Büyüt

source: Minimize
fr_fr: Réduire
it_it: Riduci
tr_tr: Küçült

source: Refresh
fr_fr: Rafraichir
it_it: Aggiorna
tr_tr: Yenile

source: Column visibility
fr_fr: Visibilité des colonnes
it_it: Visibilità della colonna
tr_tr: Sütun görünürlüğü

source: %d rows selected
fr_fr: %d lignes sélectionnées
it_it: %d righe selezionate
tr_tr: %d satır seçildi

source: Build version
fr_fr: Version constructeur
it_it: Versione build
tr_tr: Yapım sürümü

source: Codeset
it_it: Codifica dei caratteri
tr_tr: Kod kümesi

source: Country code
da_dk: Landekode
fr_fr: Code pays
it_it: Codice Nazione
tr_tr: Ülke kodu

source: OS Language
da_dk: OS sprog
fr_fr: Langue OS
it_it: Lingua del SO
tr_tr: İşletim sistemi dili

source: Current Timezone
da_dk: Nuværende tidszone
fr_fr: Fuseau horaire actuel
it_it: Fuso orario
tr_tr: Geçerli saat dilimi

source: Locale
da_dk: Sprog
it_it: Localizzazione
tr_tr: Yerel

source: Allowed OCSNG server
da_dk: Tilladt OCSNG server
fr_fr: Serveur OCSNG autorisé
it_it: Server OCS-NG autorizzato
tr_tr: İzin verilen OCSNG sunucuları

source: Manually synchronization
da_dk: Manuel synkronisering
fr_fr: Synchronisation manuelle
it_it: Sincronizzazione manuale
tr_tr: El ile eşitleme
