Repository: kabassanov/ocsinventoryng
Catalog: locales/*.po
Languages: da_dk, fr_fr, it_it, tr_tr

source: Computers not imported by automatic actions
da_dk: Computere der ikke blev importeret af automatiske handlinger
fr_fr: Ordinateurs non importés par la synchronisation automatique
it_it: Computer non importata dalle azioni automatiche
tr_tr: Otomatik işlemlerle içe aktarılmamış bilgisayarlar

source: Restart import
da_dk: Genstart import
fr_fr: Relancer l'import
it_it: Riavvia l'importazione
tr_tr: Yeniden içe aktar

source: Import in the entity
da_dk: Importer til entiteten
fr_fr: Importer dans l'entité
it_it: Importa nell'entità
tr_tr: Birim içine aktar

source: Delete computer in OCSNG
da_dk: Slet computer i OCSNG
fr_fr: Supprimer l'ordinateur d'OCSNG
it_it: Elimina computer in OCS-NG
tr_tr: Bilgisayarı OCSNG üzerinden sil

# button
source: Launch synchronization
da_dk: Start synkronisering
fr_fr: Lancer la synchronisation
it_it: Esegui sincronizzazione
tr_tr: Eşitlemeyi başlat

# button
source: Force full import
da_dk: Gennemtving fuld import
fr_fr: Forcer un import complet
it_it: Forza importazione completa
tr_tr: Tam içe aktarım yapılsın

source: Lock fields
da_dk: Lås felter
fr_fr: Verrouiller les champs
it_it: Blocca i campi
tr_tr: Alanları kilitle

source: Unlock fields
da_dk: Lås felter op
fr_fr: Déverrouiller les champs
it_it: Sblocca i campi
tr_tr: Alanların kilidini aç

source: Update networkport types
da_dk: Opdater netværksport typer
fr_fr: Mettre à jour les types de port réseaux
it_it: Aggiorna i tipi di porta di rete
tr_tr: Ağ kapısı türlerini güncelle

source: GLPI import date
da_dk: GLPI import dato
fr_fr: Date d'import dans GLPI
it_it: Data di importazione in GLPI
tr_tr: GLPI içine aktarılma tarihi

source: Last OCSNG inventory date
da_dk: Sidste inventeringsdato i OCSNG
fr_fr: Date dernier inventaire OCSNG
it_it: Ultimo aggiornamento dei dati OCS-NG
tr_tr: Son OCSNG envanter tarihi

source: Automatic update OCSNG
da_dk: Opdater automatisk OCSNG
fr_fr: Mise à jour OCSNG automatique
it_it: Aggiornamento automatico OCS-NG
tr_tr: Otomatik OCSNG güncellemesi

source: Inventory agent
da_dk: Inventeringsagent
fr_fr: Agent d'inventaire
it_it: Agente dell'inventario
tr_tr: Envanter ajanı

source: OCSNG TAG
fr_fr: TAG OCSNG
tr_tr: OCSNG ETİKETİ

source: OCSNG ID
fr_fr: ID OCSNG
tr_tr: OCSNG KODU

source: Last OCSNG connection date
da_dk: Sidste OCSNG forbindelsesdato
fr_fr: Date de dernière connexion OCSNG
it_it: Data ultima connessione OCS-NG
tr_tr: Son OCSNG bağlantısı tarihi

source: IP Source
da_dk: IP kilde
it_it: IP sorgente
tr_tr: IP kaynağı

source: Uptime
da_dk: Oppetid
fr_fr: Durée de fonctionnement
tr_tr: Çalışma süresi

source: Registry
da_dk: Registreringsdatabase
fr_fr: Base de registre
it_it: Registro
tr_tr: Kayıt defteri

source: Key/Value
da_dk: Nøgle/værdi
fr_fr: Clé/valeur
it_it: Chiave/valore
tr_tr: Anahtar/değer

source: OCSNG name
da_dk: OCSNG navn
fr_fr: Nom OCSNG
it_it: Nome OCS-NG
tr_tr: OCSNG adı

source: OCSNG server
fr_fr: Serveur OCSNG
it_it: Server OCS-NG
tr_tr: OCSNG sunucusu

source: Proxy enabled
da_dk: Proxy aktiveret
fr_fr: Proxy activé
it_it: Abilita proxy
tr_tr: Vekil sunucu etkin

source: Proxy address
da_dk: Proxyadresse
fr_fr: Adresse du proxy
it_it: Indirizzo proxy
tr_tr: Vekil sunucu adresi

source: Name of the service
da_dk: Navn på service
fr_fr: Nom du service
it_it: Nome del servizio
tr_tr: Hizmet adı

source: Process name
da_dk: Processnavn
fr_fr: Nom du processus
it_it: Nome processo
tr_tr: İşlem adı

source: SNMP Import
fr_fr: Import SNMP
it_it: Importa con SNMP
tr_tr: SNMP içe aktarma

source: OCSNG link
fr_fr: Lien OCSNG
it_it: Collegamento OCS-NG
tr_tr: OCSNG bağlantısı

source: Link possible
da_dk: Link muligt
fr_fr: Liaison possible
it_it: Collegamento possibile
tr_tr: Bağlantı yapılabilir

source: Import refused
da_dk: Import afvist
fr_fr: Import refusé
it_it: Importazione rifiutata
tr_tr: İçe aktarma reddedildi

source: New computer created in GLPI
da_dk: Ny computer oprettet i GLPI
fr_fr: Nouvel ordinateur créé dans GLPI
it_it: Nuovo computer creato in GLPI
tr_tr: GLPI içinde yeni bilgisayar oluşturuldu

source: Link with computer
da_dk: Link med computer
fr_fr: Liaison avec un ordinateur
it_it: Collegato con il computer
tr_tr: Bilgisayarlarla bağlantı

source: Locked field
da_dk: Låst felt
fr_fr: Champ verrouillé
it_it: Campo bloccato
tr_tr: Kilitli alan

source: You don't use locks - See setup for activate them
da_dk: Du bruger ikke låse - Se opsætningen for at aktivere dem
fr_fr: Vous n'utilisez pas les verrous - Voir la configuration pour les activer
it_it: Non stai utilizzando "locks" - Verifica le impostazioni per attivarli
tr_tr: Kilit kullanamazsınız - Etkinleştirmek için ayarlar bölümüne bakın

source: The startup date field is locked by ocsinventoryng please unlock it before update.
da_dk: Startdato feltet er låst af ocsinventoryng, lås det venligst op før opdatering.
fr_fr: La date de mise en service est verrouillée par ocsinventoryng. Merci de déverrouiller le champ avant de le modifier.
it_it: Il campo della data iniziale è bloccato da ocsinventoryng: per favore, sbloccalo prima di aggiornare.
tr_tr: Başlangıç tarihi alanı ocsinventoryng tarafından kilitlenmiş. Lütfen güncellemeden önce kilidini açın.

source: Blacklisted serial number
da_dk: Sortlistet serienummer
fr_fr: Numéro de série blacklisté
it_it: Numeri di serie nella blacklist
tr_tr: Kara listeye alınmış seri numarası

source: Blacklisted UUID
da_dk: Sortlistet UUID
fr_fr: UUID blacklisté
it_it: UUID nella blacklist
tr_tr: Kara listeye alınmış UUID

source: Blacklisted MAC
da_dk: Sortlistet MAC
fr_fr: MAC blacklisté
it_it: MAC nella blacklist
tr_tr: Kara listeye alınmış MAC

source: Blacklisted IP
da_dk: Sortlistet IP
fr_fr: IP blacklisté
it_it: IP nella blacklist
tr_tr: Kara listeye alınmış IP

source: Automatic synchronization's configuration
da_dk: Konfiguration af automatisk synkronisering
fr_fr: Configuration de la synchronisation automatique
it_it: Configurazione sincronizzazione automatica
tr_tr: Otomatik eşitleme ayarları

source: Please activate the plugin
da_dk: Aktiver venligst udvidelsen
fr_fr: Merci d'activer le plugin
it_it: Per favore attiva il plugin
tr_tr: Lütfen uygulama ekini etkinleştirin

source: No OCSNG server defined
da_dk: Ingen OCSNG server er defineret
fr_fr: Aucun serveur OCSNG n'est défini
it_it: Nessun server OCS-NG definito
tr_tr: OCSNG sunucusu tanımlanmamış

source: You must to configure a OCSNG server
da_dk: Du skal konfigurere en OCSNG server
fr_fr: Vous devez configurer un serveur OCSNG
it_it: Devi configurare il server OCS-NG
tr_tr: Bir OCSNG sunucusu ayarlamalısınız

source: Add a OCSNG server
da_dk: Tilføj en OCSNG server
fr_fr: Ajouter un serveur OCSNG
it_it: Aggiungi un server OCS-NG
tr_tr: Bir OCSNG sunucusu ekleyin

source: deleted computers into OCS Inventory NG
fr_fr: ordinateurs supprimés dans OCS Inventory NG
it_it: Elimina computer in OCS Inventory NG
tr_tr: OCS Inventory NG üzerinden silinmiş bilgisayarlar

source: No new computers to delete
da_dk: Ingen nye computere at slette
fr_fr: Pas de nouveaux ordinateurs à supprimer
it_it: Nessun nuovo computer da eliminare
tr_tr: Silinecek yeni bir bilgisayar yok

source: Clean OCSNG deleted computers
da_dk: Ryd OCSNG slettede computere
fr_fr: Nettoyage des ordinateurs OCSNG supprimés
it_it: Cancella i computer eliminati in OCS-NG
tr_tr: OCSNG üzerinden silinmiş bilgisayarları temizle

source: Computers imported by automatic actions
da_dk: Computere der er importeret af automatiske handlinger
fr_fr: Ordinateurs importés par la synchronisation automatique
it_it: Computer importati dalle azioni automatiche
tr_tr: Otomatik işlemlerle içe aktarılmış bilgisayarlar

source: Unknown imported network port type
da_dk: Ukendt importeret netværksporttype
fr_fr: Type de ports réseaux inconnu importé
it_it: La porta di rete importata è sconosciuta
tr_tr: İçe aktarılmış bilinmeyen ağ kapısı türü

source: You have
fr_fr: Vous avez
it_it: Hai
tr_tr: Elinizde

source: Please clean them before import or synchronize computers
fr_fr: Merci de les nettoyer avant d'importer ou synchroniser les ordinateurs
it_it: Ricorda di fare pulizia prima di importare o sincronizzare i computer
tr_tr: Lütfen bilgisayarları içe aktarmadan ya da eşitlemeden önce bunları temizleyin

source: Clean links between GLPI and OCSNG
da_dk: Ryd links mellem GLPI og OCSNG
fr_fr: Nettoyage des liens GLPI / OCSNG
it_it: Cancella il link tra GLPI ed OCS-NG
tr_tr: GLPI ve OCSNG arasındaki bağlantıları temizle

source: Successful link
da_dk: Link lykkedes
fr_fr: Lien créé avec succès
it_it: Collegamento eseguito
tr_tr: Başarılı bağlantı

source: No import: the plugin will not import these elements
da_dk: Ingen import: Dette plugin vil ikke importere disse emner
fr_fr: Pas d'import : GLPI n'importera pas ces éléments
it_it: Non importati: GLPI non importerà questi elementi
tr_tr: İçe aktarılmasın: Uygulama eki bu bileşenleri içe aktarmayacak

source: No synchronization: the plugin will not synchronize these elements
da_dk: Ingen synkronisering: udvidelsen vil ikke synkronisere disse elementer
fr_fr: Pas de synchronisation : Le plugin ne synchronisera pas ces élèments
it_it: Nessuna sincronizzazione: il plugin non sincronizzerà questi elementi
tr_tr: Eşitlenmesin: Uygulama eki bu bileşenleri eşitlemeyecek

source: Information about the script
da_dk: Information om scriptet
fr_fr: Informations sur le script
it_it: Informazioni sullo script
tr_tr: Betikle ilgili bilgiler

source: Processes execution of automatic actions
da_dk: Behandler udførelse af automatiske handlinger
fr_fr: Exécutions de la synchronisation automatique
it_it: Processi eseguiti dalle azioni automatiche
tr_tr: Otomatik işlemleri yürütür

source: Volume type
fr_fr: Type de volume
it_it: Tipi di volume
tr_tr: Birim türü

source: Protection status
fr_fr: Statut de la protection
it_it: Stato della protezione
tr_tr: Koruma durumu

source: Volume initialization for protection
fr_fr: Initialisation du volume pour la protection
it_it: Inizializzazione del volume per la protezione
tr_tr: Koruma için birim hazırlığı

source: Plugin setup
da_dk: Pluginopsætning
fr_fr: Configuration du plugin
tr_tr: Uygulama eki ayarları

source: Alerts
da_dk: Alarmer
fr_fr: Alertes
it_it: Avvisi
tr_tr: Uyarılar

source: Check OCSNG import script
da_dk: Tjek OCSNG importscriptet
fr_fr: Contrôler le script d'import OCSNG
it_it: Controlla lo script di importazione OCS-NG
tr_tr: OCSNG içe aktarma betiğini sına

source: OCS-NG Synchronization alerts
da_dk: OCS-NG synkroniseringsalarmer
fr_fr: Alertes Synchronisation OCS-NG
it_it: Avvisi sincronizzazioni OCS-NG
tr_tr: OCSNG eşitleme uyarıları

source: New imported computers from OCS-NG
da_dk: Nyligt importerede computere fra OCS-NG
fr_fr: Nouvelles machines importées depuis OCS-NG
it_it: Nuovi computer importati da OCS-NG
tr_tr: OCSNG üzerinden içe aktarılan yeni bilgisayarlar

source: Computers not synchronized with OCS-NG since more
da_dk: Computerer der ikke er synkroniseret med OCS-NG i mere end
fr_fr: Ordinateurs n'ayant pas remontés d'infos depuis OCS-NG depuis plus de
it_it: Computers non sincronizzati con OCS-NG da più di
tr_tr: Bilgisayarların OCSNG ile eşitlenmesinden yana geçen gün sayısı

source: No used alerts, please activate the automatic actions
fr_fr: Aucune alerte utilisée, veuillez activer les actions automatiques
it_it: No used alerts, please activate the automatic actions Nessun avviso in uso, attiva le azioni automatiche
tr_tr: Kullanılmış uyarı yok, lütfen otomatik işlemleri etkinleştirin

source: Import date in GLPI
da_dk: Importdato i GLPI
fr_fr: Date d'import dans GLPI
it_it: Data di importazione in GLPI
tr_tr: GLPI üzerindeki tarih içe aktarılsın

source: No new imported computer from OCS-NG
fr_fr: Aucune nouvelles machines importées depuis OCS-NG
it_it: Nessun nuovo computer importato da OCS-NG
tr_tr: OCSNG üzerinden içe aktarılan yeni bir bilgisayar yok

source: No computer not synchronized since more
fr_fr: Aucun ordinateur n'ayant pas remontés d'infos depuis OCS-NG depuis plus de
it_it: Nessun computer non è sincronizzato da più
tr_tr: Hiç bir bilgisayar şu kadar günden fazladır eşitlenmedi

source: Show processes where nothing was changed
da_dk: Vis processer hvor intet blev ændret
fr_fr: Montrer les traitements quand rien n'a changé
it_it: Mostra i processi quando non ci sono modifiche
tr_tr: Hiç bir şeyin değişmediği işlemleri görüntüle

source: Authorize the OCSNG update (purge agents when purge GLPI computers or from Automatic actions)
fr_fr: Autoriser la mise à jour OCSNG (purger les agents lors de la purge des ordinateurs GLPI ou lors des actions automatiques)
it_it: Autorizza l'aggiornamento di OCS-NG (elimina gli agenti quando elimina i computer da GLPI o tramite le azioni automatiche)
tr_tr: OCSNG güncellemesi yapılabilsin (Otomatik işlemlerle ya da GLPI bilgisayarları boşaltıldığında ajanlar boşaltılsın)

source: Log imported computers
fr_fr: Enregistrer les ordinateurs importés
it_it: Log computer importati
tr_tr: İçe aktarılan bilgisayarlar günlüğe kaydedilsin

source: Refresh information of a process every
da_dk: Genopfrisk information for en process hver
fr_fr: Rafraichir les information du processus chaque
it_it: Frequenza di aggiornamento del processo
tr_tr: Bir işlemin bilgileri şu kadar zamanda bir yenilensin

source: second
da_dk: sekund
fr_fr: seconde
it_it: secondo
tr_tr: saniye

source: Lock not activated
da_dk: Lås ikke aktiveret
fr_fr: Verrouillage non activé
it_it: Blocco non attivato
tr_tr: Kilitlenmemiş

source: Lock activated
da_dk: Lås aktiveret
fr_fr: Verrouillage activé
it_it: Blocco attivato
tr_tr: Kilitlenmiş

# button
source: Lock
da_dk: Lås
fr_fr: Verrouiller
it_it: Blocca
tr_tr: Kilitle

source: All servers
da_dk: Alle servere
fr_fr: Tous les serveurs
it_it: Tutti i server
tr_tr: Tüm sunucular

source: Customapp
tr_tr: Özel uygulama

source: Server unreachable
fr_fr: Serveur inaccessible
it_it: Server non raggiungibile
tr_tr: Sunucuya erişilemiyor

source: Last synchronization of computers by month
da_dk: Sidste synkronisering af computere efter måned
fr_fr: Synchronisation OCSNG des ordinateurs par mois
it_it: Computer sincronizzati nell'ultimo mese
tr_tr: Bilgisayarların aya göre son eşitleme zamanı

source: Display synchronization of computers by month
fr_fr: Afficher la synchronisation des ordinateurs par mois
it_it: Visualizza la sincronizzazione dei computer per mese
tr_tr: Bilgisayarların eşitlenmesi aya göre görüntülensin

source: Detail of imported computers
da_dk: Oversigt over importerede computere
fr_fr: Détail des ordinateurs importés
it_it: Dettagli dei computer importati
tr_tr: İçe aktarılmış bilgisayarların ayrıntıları

source: Number of OCSNG computers, Fusion Inventory computer, without agent computers
fr_fr: Nombre d'ordinateurs OCSNG, d'ordinateurs Fusion Inventory, ordinateurs sans agents
it_it: Numero di computer OCS-NG o Fusion Inventory, senza agente
tr_tr: OCSNG bilgisayarlarının sayısı, Fusion Inventory bilgisayarı, ajan olmayan bilgisayarlar

source: Computers number
fr_fr: Nombres d'ordinateurs
it_it: Numero di computer
tr_tr: Bilgisayar numarası

source: Without agent
da_dk: Uden agent
fr_fr: Sans agent
it_it: Senza agente
tr_tr: Ajan olmayan

source: Computer not imported
da_dk: Computer ikke importeret
fr_fr: Ordinateurs non importés
it_it: Computer non importato
tr_tr: İçe aktarılmamış bilgisayarlar

source: Process time
da_dk: Processtid
fr_fr: Heure de traitement
it_it: Durata del processo
tr_tr: İşlem süresi

source: Process
fr_fr: Processus
it_it: Processo
tr_tr: İşlem

source: Thread
da_dk: Tråd
tr_tr: İş parçacığı

source: Rules checked
da_dk: Regler tjekket
fr_fr: Règles contrôlées
it_it: Regole verificate
tr_tr: Denetlenen kural

source: Computers imported
da_dk: Importerede computere
fr_fr: Ordinateurs importés
it_it: Computer importati
tr_tr: İçe aktarılan bilgisayar

source: Computers linked
da_dk: Linkede computere
fr_fr: Ordinateurs liés
it_it: Computer collegati
tr_tr: Bağlanan bilgisayar

source: Computers not updated
da_dk: Computere der ikke er opdateret
fr_fr: Ordinateurs non mis à jour
it_it: Computer non aggiornati
tr_tr: Güncellenmeyen bilgisayar

source: Computers synchronized
da_dk: Synkroniserede computere
fr_fr: Ordinateurs synchronisés
it_it: Computer sincronizzati
tr_tr: Eşitlenen bilgisayar

source: Computers not unique
da_dk: Ej-unikke computere
fr_fr: Ordinateurs non uniques
it_it: Computer duplicati
tr_tr: Eşsiz olmayan bilgisayar

source: Swap
tr_tr: Değiştir

source: IPDiscover Import
fr_fr: Import IPDiscover
it_it: Importazione IPDiscover
tr_tr: IPDiscover içe aktarma

source: Choice of an OCSNG server
da_dk: Valg af OCSNG server
fr_fr: Choix d'un serveur OCSNG
it_it: Scelta del server OCS-NG
tr_tr: OCSNG sunucusu seçimi

source: If you not find your OCSNG server in this dropdown, please check if your profile can access it !
da_dk: Hvis du ikke ser din OCSNG server i denne boks, så tjek om din profil kan tilgå den!
fr_fr: Si vous ne trouvez pas votre serveur OCSNG dans la liste, merci de vérifier si votre profil y a accès
it_it: Se il server OCS-NG non è presente nel menù a discesa, verificare se il profilo può accedervi!
tr_tr: Açılan kutuda OCSNG sunucunuz görüntülenmiyorsa lütfen proilinizin erişim ayarlarını denetleyin !

source: Import IPDiscover
da_dk: Importer IPDiscover
it_it: Importazione IPDiscover
tr_tr: IPDiscover içe aktarılsın

source: Link IPDiscover
fr_fr: Lien IPDiscover
it_it: Collegamento IPDiscover
tr_tr: IPDiscover bağlantısı

source: All Subnets
da_dk: Alle subnet
fr_fr: Tous les sous-réseaux
it_it: Tutte le subnet mask
tr_tr: Tüm alt ağlar

source: Known Subnets
da_dk: Kendte subnet
fr_fr: Sous-réseaux connus
it_it: Subnet mask conosciute
tr_tr: Bilinen alt ağlar

source: Unknown Subnets
da_dk: Ukendte subnet
fr_fr: Sous-réseaux inconnus
it_it: Subnet mask sconosciute
tr_tr: Bilinmeyen alt ağlar

source: Non Inventoried
da_dk: Ikke inventeret
fr_fr: Non inventorié
it_it: Non inventariato
tr_tr: Envantere eklenmemiş

source: Inventoried
da_dk: Inventeret
fr_fr: Inventorié
it_it: Inventariato
tr_tr: Envantere eklenmiş

source: Identified
da_dk: Identificeret
fr_fr: Identifié
it_it: Identificato
tr_tr: Belirlenmiş

source: Imported / Linked
da_dk: Importeret / linket
fr_fr: Importé / Lié
it_it: Importato / Collegato
tr_tr: İçe aktarılmış / bağlanmış

source: Modify Subnet
da_dk: Tilpas subnet
fr_fr: Modification du sous-réseau
it_it: Modifica subnet mask
tr_tr: Alt ağı değiştir

source: Subnet Name
da_dk: Subnetnavn
fr_fr: Nom du sous-réseau
it_it: Nome subnet mask
tr_tr: Alt ağ adı

source: Choose ID
da_dk: Vælg ID
fr_fr: Choix de l'ID
it_it: Scegli ID
tr_tr: Kodu seçin

source: Unable to add. an object with same MAC address already exists.
da_dk: Kunne ikke tilføje, et objekt med samme MAC adresse findes allerede.
fr_fr: Impossible de l'ajouter. Un objet ayant la même MAC adresse existe.
it_it: Inserimento non permesso. E' già presente un oggetto con lo stesso indirizzo MAC.
tr_tr: Aynı MAC adresine sahip başka bir nesne bulunduğundan eklenemedi.

source: No new IPDiscover device to import
da_dk: Ingen nye IPDiscover enheder der skal importeres
fr_fr: Pas de nouveaux objets IPDiscover à importer
it_it: Nessun nuovo dispositivo da importare con IPDiscover
tr_tr: İçe aktarılabilecek yeni bir IPDiscover aygıtı bulunamadı

# button
source: Delete link
da_dk: Slet link
fr_fr: Suppression du lien
it_it: Elimina collegamento
tr_tr: Bağlantıyı sil

source: Link
fr_fr: Lien
it_it: Collegamento
tr_tr: Bağlantı

# button
source: Delete from OCSNG
da_dk: Slet fra OCSNG
fr_fr: Supprimer dans OCSNG
it_it: Cancella da OCS-NG
tr_tr: OCSNG üzerinden sil

source: OCS Type
fr_fr: Type OCSNG
it_it: Tipo OCS-NG
tr_tr: OCS türü

source: GLPI Type
fr_fr: Type GLPI
it_it: Tipo GLPI
tr_tr: GLPI türü

source: Item to link
da_dk: Emne der skal linkes
fr_fr: Objet à lier
it_it: Elemento da collegare
tr_tr: Bağlanacak öge

source: Import new computers
da_dk: Importer nye computere
fr_fr: Importation de nouveaux ordinateurs
it_it: Importa nuovi computer
tr_tr: Yeni bilgisayarlar içe aktarılsın

source: Synchronize computers already imported
da_dk: Synkronisér allerede importerede computere
fr_fr: Synchronisation des ordinateurs déjà importés
it_it: Sincronizza i computer già importati
tr_tr: Önceden içe aktarılmış bilgisayarlar eşitlensin

source: Scripts execution of automatic actions
da_dk: Scriptudførelse af automatisk handlinger
fr_fr: Exécution des scripts de la synchronisation automatique
it_it: Script eseguiti dalle azioni automatiche
tr_tr: Otomatik işlemlerin betik yürütmesi

source: Server Setup
da_dk: Serveropsætning
fr_fr: Configuration du serveur
it_it: Configurazione del server
tr_tr: Sunucu ayarları

source: Inventory Import
da_dk: Inventeringsimport
fr_fr: Import de l'inventaire
it_it: Importa inventario
tr_tr: Envanter içe aktarma

source: OCS TYPE
it_it: Tipo OCS-NG
tr_tr: OCS TÜRÜ

source: OCS MIB TYPE
fr_fr: OCS Type MIB
it_it: Tipo OCS-NG MIB
tr_tr: OCS MIB TÜRÜ

source: Create a mapping
da_dk: Opret en mapning
fr_fr: Créer une correspondance
it_it: Crea una mappatura
tr_tr: Bir harita ekleyin

source: empty
da_dk: tom
fr_fr: vide
it_it: vuoto
tr_tr: boş

source: No unknown network port type from OCS !
da_dk: Ingen ukendt netværksport-type fra OCS !
fr_fr: Pas de type de port réseau inconnu provenant d'OCSNG
it_it: Nessun tipo di porta di rete sconosciuta da OCS-NG
tr_tr: OCS tarafından bilinmeyen ağ kapısı türü yok !

source: Network port type
da_dk: Netværksportstype
fr_fr: Type de port réseau
it_it: Tipo di porta di rete
tr_tr: Ağ kapısı türü

source: Any kind
da_dk: Alle slags
fr_fr: Tout type
it_it: Qualsiasi tipo
tr_tr: Her tür

source: OCS TYPE MIB
it_it: Tipo OCS-NG MIB
tr_tr: OCS TİPİ MIB

source: Corresponding Network Port type
da_dk: Tilhørende netværksportstype
fr_fr: Type de port réseau correspondant
it_it: Tipo di porta di rete corrispondente
tr_tr: Karşı gelen ağ kapısı türü

source: Ethernet medium type
da_dk: Ethernetmedie-type
fr_fr: Type de port Ethernet
it_it: Tipo di porta Ethernet
tr_tr: Ethernet ortamı türü

source: Ethernet medium speed
da_dk: Ethernetmedie-hastighed
fr_fr: Vitesse du port Ethernet
it_it: Velocità porta Ethernet
tr_tr: Ethernet ortamı hızı

source: Wifi card Version
da_dk: Wifikort version
fr_fr: Version de la carte Wifi
it_it: Versione scheda Wi-Fi
tr_tr: Wi-Fi kartının sürümü

source: Transform unknown ports that match
da_dk: Lav ukendte porte om der svarer til
fr_fr: Transformer les ports inconnus qui correspondent
it_it: Trasforma le porte sconosciute che corrispondono
tr_tr: Bilinmeyen kapılar şuna göre dönüştürülsün

source: Network shares
da_dk: Netværksshares
fr_fr: Lecteurs réseaux
it_it: Condivisioni di rete
tr_tr: Ağ paylaşımları

source: Path
da_dk: Sti
fr_fr: Chemin
it_it: Percorso
tr_tr: Yol

source: Quota
da_dk: Kvote
tr_tr: Kota

source: Device ID
da_dk: Enheds-ID
fr_fr: Objet OCS
it_it: ID dispositivo
tr_tr: Aygıt kodu

source: Computers not synchronized with OCS-NG since X days
fr_fr: Ordinateurs non synchronisés avec OCS-NG depuis X jours
it_it: Computers non sincronizzati con OCS-NG da più di X giorni
tr_tr: X gündür OCS-NG ile eşitlenmeyen bilgisayarlar

source: Elements not match with the rule
da_dk: Elementer der ikke svarer til reglen
fr_fr: Éléments qui ne correspondent pas à une règle
it_it: Elementi che non soddisfano la regola
tr_tr: Bileşenler kural ile eşleşmiyor

source: Elements not match with the rule by automatic actions
da_dk: Elementer der ikke svarer til reglen ved automatiske handlinger
fr_fr: Éléments qui ne correspondent pas à une règle par l'action automatique
it_it: Elementi che non soddisfano la regola delle azioni automatiche
tr_tr: Bileşenler otomatik işlemler kuralı ile eşleşmiyor
