Repository: kabassanov/ocsinventoryng
Catalog: locales/*.po
Languages: da_dk, fr_fr, it_it, tr_tr

source: Verification of assignment rules for entities and locations
da_dk: Bekræftelse af tilknytningsregler for entiteter og lokationer
fr_fr: Vérification des règles d'affectation des entités et des lieux
it_it: Verifica delle regole di assegnazione per entità e posizione
tr_tr: Varlık ve konumlar için atama kuralları doğrulaması

source: No rules match
da_dk: Ingen regler passer
fr_fr: Aucune règle ne correspond
it_it: Nessuna regola soddisfatta
tr_tr: Eşleşen bir kural yok

source: Data error
da_dk: Datafejl
fr_fr: Donnée de l'erreur
it_it: Errore nei dati
tr_tr: Veri hatası

source: Verified rules
da_dk: Verificerede regler
fr_fr: Règles vérifiées
it_it: Regole verificate
tr_tr: Doğrulanan kural

source: Can't affect an entity
da_dk: Kan ikke ændre en entitet
fr_fr: Impossible d'affecté une entité
it_it: Non può influenzare un'entità
tr_tr: Bir birimi etkilemez

source: Unicity criteria not verified
da_dk: Unikheds-kriterie ikke verificeret
fr_fr: Critères d'unicité non vérifiés
it_it: Criterio di unicità non verificato
tr_tr: Unicity ölçütü doğrulanmadı

source: Import refused by rule
da_dk: Import afvist af regel
fr_fr: Import refusé par une règle
it_it: Importazione rifiutata da una regola
tr_tr: Bir kural nedeniyle içe aktarma reddedildi

source: Actions to be made on the computer
da_dk: Handlinger der skal foretages på computeren
fr_fr: Actions à faire sur l'ordinateur
it_it: Azioni da fare sul computer
tr_tr: Bilgisayar üzerinde yapılacak işlemler

source: Error to contact ocs server
fr_fr: Erreur de contact avec le serveur OCSNG
it_it: Errore: non riesco a contattare il server OCS-NG
tr_tr: OCS sunucusu ile bağlantı kurulamadı

source: Send OCSNG not imported computers alert failed
da_dk: Afsendelse af ej-importerede computere til OCSNG alarm mislykkedes
fr_fr: Echec de l'envoi de l'alerte concernant les ordinateurs non importés d'OCSNG
it_it: Invia ad OCS-NG l'avviso di importazione non riuscita
tr_tr: OCSNG içe aktarılmayan bilgisayar uyarısı gönderilemedi

source: Not imported computers alert
da_dk: Ej-importerede computere alarm
fr_fr: Alerte sur les ordinateurs non importés
it_it: Avviso di importazione non riuscita
tr_tr: İçe aktarılmayan bilgisayarlar uyarısı

source: Alert for the new imported computers
fr_fr: Alertes pour les nouvelles machines importées
it_it: Avvisi per i nuovi computer importati
tr_tr: Yeni içe aktarılan bilgisayar uyarısı

source: Statuses used for alert
fr_fr: États utilisés pour l'alerte
it_it: Stato utilizzato per inviare gli avvisi
tr_tr: Uyarı için kullanılacak durumlar

source: Curl PHP package not installed
fr_fr: La librairie CURL pour php n'est pas installée
it_it: Pacchetto PHP Curl non installato
tr_tr: Curl PHP paketi kurulmamış

source: OCS Inventory NG Import informations
da_dk: OCS Inventory NG import oplysninger
fr_fr: Informations de l'import OCS Inventory NG
it_it: Informazioni importate da OCS-NG
tr_tr: OCS Inventory NG içe aktarma bilgileri

source: OCS NG Interface
da_dk: OCSNG grænseflade
fr_fr: Interface OCSNG
it_it: Interfaccia OCS-NG
tr_tr: OCSNG arayüzü

source: OCS Inventory NG SNMP Import informations
da_dk: OCS Inventory NG SNMP import oplysninger
fr_fr: Informations de l'import SNMP OCS Inventory NG
it_it: Informazioni importate da OCS Inventory NG SNMP
tr_tr: OCS Inventory NG SNMP içe aktarma ayarları

source: Imported object
da_dk: Importeret objekt
fr_fr: Objet importé
it_it: Oggetto importato
tr_tr: İçe aktarılmış nesne

source: Linked object
da_dk: Linket objekt
fr_fr: Objet lié
it_it: Oggetto collegato
tr_tr: Bağlantılı nesne

# button
source: Force SNMP synchronization
da_dk: Gennemtving SNMP synkronisering
fr_fr: Forcer la synchronisation SNMP
it_it: Forza sincronizzazione SNMP
tr_tr: SNMP eşitlemesi zorlansın

source: Last OCSNG SNMP inventory date
da_dk: Seneste OCSNG SNMP inventeringsdato
fr_fr: Derniere date d'inventaire SNMP OCSNG
it_it: Data dell'ultimo inventario OCS-NG SNMP
tr_tr: Son OCSNG SNMP envanter tarihi

source: OCS Inventory NG IPDiscover Import informations
da_dk: OCS Inventory NG IPDiscover import oplysninger
fr_fr: Informations de l'import IPDiscover OCS Inventory NG
it_it: Informazioni importate da OCS-NG IPDiscover
tr_tr: OCS Inventory NG IPDiscover içe aktarma bilgileri

source: OCSNG DEVICE ID
da_dk: OCSNG endhedsid
it_it: ID del dispositivo OCS-NG
tr_tr: OCSNG AYGIT KODU

source: Checksum
tr_tr: Sağlama

source: No computer found into OCSNG Database
da_dk: Ingen computer fundet i OCSNG databasen
fr_fr: Pas d'ordinateur trouvé dans la base de données OCSNG
it_it: Non sono presenti computer nel database OCS-NG
tr_tr: OCSNG veritabanında herhangi bir bilgisayar bulunamadı

source: Checksum test
fr_fr: Test Checksum
it_it: Test checksum
tr_tr: Sağlama sınaması

source: Imported from OCSNG
da_dk: Importeret fra OCSNG
fr_fr: Importé depuis OCSNG
it_it: Importato da OCS-NG
tr_tr: OCSNG üzerinden içe aktarıldı

source: Deleted in OCSNG
da_dk: Slettet i OCSNG
fr_fr: Supprimé d'OCSNG
it_it: Cancella in OCS-NG
tr_tr: OCSNG üzerinde silindi

source: Linked with an OCSNG computer
da_dk: Linket til en OCSNG computer
fr_fr: Lié avec un ordinateur d'OCSNG
it_it: Collega con un computer in OCS-NG
tr_tr: Bir OCSNG bilgisayarı ile bağlı

source: The OCSNG ID of the computer changed from %1$s to %2$s
da_dk: OCSNG ID'et for computeren blev ændret fra %1$s til %2$s
fr_fr: L'ID OCSNG de l'ordinateur a changé de %1$s à %2$s
it_it: L'ID del computer in OCS-NG è cambiato da %1$s a %2$s
tr_tr: Bilgisayarın %1$s olan OCSNG kodu %2$s olarak değiştirildi

source: The OCSNG TAG of the computer changed from %1$s to %2$s
da_dk: OCSNG TAG'et for computeren blev ændret fra %1$s til %2$s
fr_fr: La balise OCSNG de l'ordinateur a changé de %1$s à %2$s
it_it: Il TAG del computer in OCS-NG è cambiato da %1$s a %2$s
tr_tr: Bilgisayarın %1$s olan OCSNG etiketi %2$s olarak değiştirildi

source: Unlock field and import OCSNG data
fr_fr: Déverrouiller le champ et importer la donnée depuis OCSNG
it_it: Sblocca campo ed importa i dati OCS-NG
tr_tr: Alanın kilidini aç ve OCSNG verilerini içe aktar

source: Unable to link this computer, Serial number is blacklisted (%d)
da_dk: Kunne ikke linke til denne computer, serienummeret er sortlistet (%d)
fr_fr: Impossible de lier cet ordinateur, le numéro de série est blacklisté (%d)
it_it: Impossibile collegare questo computer, il numero seriale è nella blacklist (%d)
tr_tr: Seri numarası (%d) kara listeye alınmış olduğundan, bu bilgisayar ile bağlantı kurulamadı

source: Unable to link this computer, UUID is blacklisted (%d)
da_dk: Kunne ikke linke til denne computer, UUID er sortlistet (%d)
fr_fr: Impossible de lier cet ordinateur, l'UUID est blacklisté (%d)
it_it: Impossibile collegare questo computer, l'UUID è nella blacklist (%d)
tr_tr: UUID (%d) kara listeye alınmış olduğundan, bu bilgisayar ile bağlantı kurulamadı

source: Unable to import, GLPI computer is already related to an element of OCSNG (%d)
da_dk: Kan ikke importere, GLPI computeren er allerede relateret til et element i OCSNG (%d)
fr_fr: Importation impossible, ordinateur de destination de GLPI déjà lié à un élément d'OCSNG (%d)
it_it: Impossibile eseguire l'importazione, il computer in GLPI è già collegato ad un elemento di OCS-NG (%d)
tr_tr: İçe aktarılamadı, GLPI bilgisayarı zaten bir OCSNG bileşeni ile ilişkilendirilmiş (%d)

source: Computers don't check any rule
da_dk: Computere tjekker ikke nogen regler
fr_fr: Ordinateurs ne vérifiant aucune règle
it_it: I computer non verificano nessuna regola
tr_tr: Bilgisayarların herhangi bir kurala uygunluğu aranmıyor

source: Duplicate computers
da_dk: Duplikerede computere
fr_fr: Ordinateurs en doublon
it_it: Computer duplicati
tr_tr: Çift kaydedilmiş bilgisayarlar

source: Computers whose import is refused by a rule
da_dk: Computer der ikke importeres på grund af en regel
fr_fr: Ordinateurs dont l'import est refusé par une règle
it_it: Computer la cui importazione è rifiutata da una regola
tr_tr: Bir kurala uymadığı için içe aktarılmayan bilgisayarlar

source: SNMP objects imported
da_dk: SNMP objekter importeret
fr_fr: Objets SNMP importés
it_it: Oggetti SNMP importati
tr_tr: SNMP nesneleri içe aktarıldı

source: SNMP objects synchronized
da_dk: SNMP objekter synkroniseret
fr_fr: Objets SNMP synchronisés
it_it: Oggetti SNMP sincronizzati
tr_tr: SNMP nesneleri eşitlendi

source: SNMP objects linked
da_dk: SNMP objekter linket
fr_fr: Objets SNMP liés
it_it: Oggetti SNMP collegati
tr_tr: SNMP nesneleri bağlandı

source: SNMP objects not updated
da_dk: SNMP objekter ikke opdateret
fr_fr: Objets SNMP non mis à jour
it_it: Oggetti SNMP non aggiornati
tr_tr: SNMP nesneleri güncellenemedi

source: SNMP objects not imported
da_dk: SNMP objekter ikke importeret
fr_fr: Objets SNMP non importés
it_it: Oggetti SNMP non importati
tr_tr: SNMP nesneleri içe aktarılmadı

source: IPDISCOVER objects imported
da_dk: IPDISCOVER objekter importeret
fr_fr: Objets IPDiscover importés
it_it: IPDiscover: oggetti importati
tr_tr: IPDISCOVER nesnesi içe aktarıldı

source: IPDISCOVER objects synchronized
da_dk: IPDISCOVER objekter synkroniseret
fr_fr: Objets IPDiscover synchronisés
it_it: IPDiscover: oggetti sincronizzati
tr_tr: IPDISCOVER nesnesi eşitlendi

source: IPDISCOVER objects not updated
da_dk: IPDISCOVER objekter ikke opdateret
fr_fr: Objets IPDiscover non mis à jour
it_it: IPDiscover: oggetti non aggiornati
tr_tr: IPDISCOVER nesnesi güncellenmedi

source: IPDISCOVER objects not imported
da_dk: IPDISCOVER objekter ikke importeret
fr_fr: Objets IPDiscover non importés
it_it: IPDiscover: oggetti non importati
tr_tr: IPDISCOVER içe aktarılamadı

source: Statistics of the OCSNG SNMP import
da_dk: Statistik for OCSNG SNMP import
fr_fr: Statistiques de l'import OCSNG SNMP
it_it: Statistiche dell'importazione di OCS-NG SNMP
tr_tr: OCSN SNMP içe aktarma istatistikleri

source: Statistics of the OCSNG IPDISCOVER import
da_dk: Statistik for OCSNG IPDISCOVER import
fr_fr: Statistiques de l'import IPDiscover OCSNG
it_it: Statistiche di importazione di OCS-NG IPDISCOVER
tr_tr: IPDISCOVER içe aktarma istatistikleri

source: Statistics of the OCSNG link
da_dk: Statistik for OCSNG linket
fr_fr: Statistiques concernant la liaison OCSNG
it_it: Statistiche dei collegamenti ad OCS-NG
tr_tr: OCSNG bağlantı istatistikleri

source: Datas to import
da_dk: Data der skal importeres
fr_fr: Données à importer
it_it: Dati da importare
tr_tr: İçe aktarılacak veriler

source: Import options
da_dk: Import muligheder
fr_fr: Options d'importation
it_it: Opzioni di importazione
tr_tr: İçe aktarma ayarları

source: General history
da_dk: Generel historik
fr_fr: Historique général
it_it: Cronologia generale
tr_tr: Genel geçmiş

source: OCSNG console
da_dk: OCSNG konsol
fr_fr: Console OCSNG
it_it: Pannello di controllo di OCS-NG
tr_tr: OCSNG konsolu

source: Expert sync mode
da_dk: Ekspert synk tilstand
fr_fr: Mode de synchronisation expert
it_it: Modalità esperto
tr_tr: Uzman eşitleme kipi

source: Database in UTF8
da_dk: Database i UTF8
fr_fr: Base de données en UTF8
tr_tr: Veritabanı UTF8

source: Configuration of OCSNG server
da_dk: Konfiguration af OCSNG server
fr_fr: Configuration du serveur OCSNG
it_it: Configurazione del server OCS-NG
tr_tr: OCSNG sunucusunun ayarları

source: Configuration of OCSNG server %s
da_dk: Konfiguration af OCSNG server %s
fr_fr: Configuration du serveur OCSNG %s
it_it: Configurazione del server OCS-NG %s
tr_tr: %s OCSNG sunucusunun ayarları

source: Setup rules engine
da_dk: Opsæt regelmotor
fr_fr: Configuration des moteurs de règles
it_it: Impostazioni del gestore delle regole
tr_tr: Kural motoru ayarları

source: Setup rules for choose entity on items import
da_dk: Opsæt regler for valg af entitet ved emneimport
fr_fr: Configuration des règles d'affectation d'un élément à une entité
it_it: Impostazioni per selezionare l'entità degli elementi importati
tr_tr: Ögeler içe aktarılırken varlık seçimi kural ayarları

source: Setup rules for select criteria for items link
da_dk: Opsæt regler for valg-kriterie ved emnelink
fr_fr: Configuration des règles d'import et de liaison des ordinateurs
it_it: Impostazioni per scegliere i criteri di collegamento degli elementi
tr_tr: Öge bağlantısı için seçim ölçütü kural ayarları

source: See Setup : Datas to import before
da_dk: Se opsætning : Data der skal importeres først
fr_fr: Voir la configuration : Données à importer avant
it_it: Verifica le impostazioni: dati da importare
tr_tr: Ayarlara bakın: Önce içe aktarılacak veriler

source: Import or link new computers
fr_fr: Importer ou lier des ordinateurs
it_it: Importa o collega nuovi computer
tr_tr: Yeni bilgisayarları içe aktarın ya da bağlayın

source: The selected server is not active. Import and synchronisation is not available
da_dk: Den valgte server er ikke aktiv. Import og synkronisering er ikke tilgængelig
fr_fr: Le serveur sélectionné n'est pas actif. L'import et la synchronisation sont impossibles
it_it: Il server selezionato non è attivo. Importazione e sincronizzazione non saranno disponibili
tr_tr: Seçilmiş sunucu etkin olmadığından, içe aktarma ve eşitleme yapılamaz

source: Pc deleted
da_dk: Pc slettet
fr_fr: Ordinateurs supprimés
it_it: PC eliminato
tr_tr: Bilgisayar silindi

source: Update ID of deleted computers of OCSNG
fr_fr: Mise à jour de l'ID des ordinateurs supprimés dans OCSNG
it_it: Aggiorna l'ID dei computer eliminati di OCS-NG
tr_tr: OCSNG üzerinden silinmiş bilgisayarların güncelleme kodu

source: Drop links for not present computers into OCSNG
fr_fr: Supprimer les liens pour les ordinateurs absents dans OCSNG
it_it: Elimina i collegamenti per i computer non più presenti in OCS-NG
tr_tr: OCSNG üzerinde bulunmayan bilgisayarların bağlantısı kesilsin

source: General information
da_dk: Generelle informationer
fr_fr: Informations générales
it_it: Informazioni generali
tr_tr: Genel bilgiler

source: Warning : the import entity rules depends on selected fields
da_dk: Advarsel : import enhed reglerne afhænger af markerede felter
fr_fr: Attention : les règles d'affectation d'un élément à une entité dépendent des champs sélectionnés
it_it: Attenzione: le regole per l'importazione di entità dipendono dai campi selezionati
tr_tr: Uyarı: içe aktarma varlık kuralları seçilmiş alanlara bağlı

source: Depends on Bios import
da_dk: Afhænger af Bios import
fr_fr: Dépends de l'import du Bios
it_it: Dipende dalle importazioni del BIOS
tr_tr: Bios içe aktarımına bağlı

source: User informations
da_dk: Brugeroplysninger
fr_fr: Informations sur l'utilisateur
it_it: Informazioni utente
tr_tr: Kullanıcı bilgileri

source: Link with user
fr_fr: Lier à l'utilisateur
it_it: Collegato con l'utente
tr_tr: Kullanıcı ile bağlantı

source: From user login / contact
fr_fr: Depuis l'identifiant utilisateur / contact
it_it: Da utente login / contatto
tr_tr: Kullanıcı adı / kişi ile

source: Affect default group of user by default
fr_fr: Affecter le groupe par défaut de l'utilisateur par défaut
it_it: Influenza il gruppo predefinito dell'utente
tr_tr: Varsayılan olarak varsayılan kullanıcı grubu etkilensin

source: Affect user location by default
fr_fr: Affecter le lieu de l'utilisateur par défaut
it_it: Influenza la posizione dell'utente per impostazione predefinita
tr_tr: Varsayılan olarak kullanıcı konumu etkllensin

source: Affect first group of user by default
fr_fr: Affecter le premier groupe de l'utilisateur par défaut
it_it: Influenza il gruppo principale dell'utente per impostazione predefinita
tr_tr: Varsayılan olarak ilk kullanıcı grubu etkilensin

source: After 7006 version of OCS Inventory NG
da_dk: Efter version 7006 af OCS Inventory NG
fr_fr: Disponible après la version 7006 d'OCS Inventory NG
it_it: Dopo la versione 7006 di OCS Inventory NG
tr_tr: OCS Unventory NG 7006 sürümünden sonra

source: After 7009 version of OCS Inventory NG && Depends on Bios import
da_dk: Efter version 7009 af OCS Inventory NG && afhænger af bios import
fr_fr: Disponible après la version 7009 d'OCS Inventory NG && dépendant de l'import du Bios
it_it: Dopo la versione 7009 di OCS Inventory NG e dipende dall'importazione BIOS
tr_tr: OCS Unventory NG 7009 sürümünden sonra ve Bios alımına bağlı

source: Other component
fr_fr: Autre composant
it_it: Altri componenti
tr_tr: Diğer bileşen

source: Linked objects
da_dk: Linkede objekter
fr_fr: Objets liés
it_it: Oggetti collegati
tr_tr: Bağlantılı nesneler

source: Global import
fr_fr: Import global
it_it: Importazione globale
tr_tr: Toplu içe aktarma

source: Unit import
da_dk: emne import
fr_fr: Import unique
it_it: Importa unità
tr_tr: Birim içe aktarma

source: Unit import on serial number
da_dk: Enhedsimport via serienummer
fr_fr: Import unique sur numéro de série
it_it: Importa unità per numero di serie
tr_tr: Seri numarasına göre birim içe aktarma

source: Unit import serial number only
da_dk: Importer kun enheds serienummer
fr_fr: Import unique numéro de série uniquement
it_it: Importa solo il numero di serie dell'unità
tr_tr: Yalnız seri numarasına göre birim içe aktarma

source: Global import: everything is imported but the material is globally managed (without duplicate)
da_dk: Global import: alt bliver importeret, men emnet er globalt håndteret (uden dubletter)
fr_fr: Import global : tout est importé mais le matériel est géré de manière globale (sans doublons)
it_it: Importazione globale: tutto è importato ma il materiale è gestito a livello globale (senza duplicati)
tr_tr: Genel içe aktarma: Her şey içe aktarılır ancak malzemeler tek noktadan yönetilir (kopyalanmaz)

source: Unit import: everything is imported as it is
da_dk: Enhedsimport: alt importeres som det er
fr_fr: Import unique : tout est importé tel quel
it_it: Importazione singola: tutto è importato così come è
tr_tr: Birim içe aktarma: Her şey olduğu gibi içe aktarılır

source: OCS Inventory NG plugins
da_dk: OCS Inventory NG udvidelser
fr_fr: Plugins OCS Inventory NG
it_it: OCS Inventory NG plugin
tr_tr: OCS Inventory NG uygulama ekleri

source: Microsoft Office licenses
da_dk: Microsoft Office licenser
fr_fr: Licences Microsoft Office
it_it: Licenze Microsoft Office
tr_tr: Microsoft Office lisansları

source: Depends on software import and OfficePack Plugin for (https://github.com/PluginsOCSInventory-NG/officepack) OCSNG must be installed
da_dk: Afhænger af software import og OfficePack udvidelse til (https://github.com/PluginsOCSInventory-NG/officepack) OCSNG skal være installeret
fr_fr: Dépend de l'importation des logiciels et du plugin OfficePack pour (https://github.com/PluginsOCSInventory-NG/officepack) OCSNG doit être installé
it_it: Deve essere installato il Plugin OfficePack per OCS-NG (https://github.com/PluginsOCSInventory-NG/officepack)
tr_tr: OCSNG için yazılım içe aktarma ve OfficePack Uygulama eki (https://github.com/PluginsOCSInventory-NG/officepack) kurulmuş olmalıdır

source: Security Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/security) must be installed
da_dk: Sikkerhedsudvidelse til OCSNG (https://github.com/PluginsOCSInventory-NG/security) skal være installeret
fr_fr: Le plugin Security pour OCSNG doit être installé (https://github.com/PluginsOCSInventory-NG/security)
it_it: Deve essere installato il Plugin Security per OCS-NG (https://github.com/PluginsOCSInventory-NG/security)
tr_tr: OCSNG için güvenlik uygulama eki (https://github.com/PluginsOCSInventory-NG/security) kurulmuş olmalıdır

source: Uptime Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/uptime) must be installed
da_dk: Uptime udvidelse til OCSNG (https://github.com/PluginsOCSInventory-NG/uptime) skal være installeret
fr_fr: Le plugin Uptime pour OCSNG (https://github.com/PluginsOCSInventory-NG/uptime) doit être installé
it_it: Deve essere installato il Plugin Uptime per OCS-NG (https://github.com/PluginsOCSInventory-NG/uptime)
tr_tr: OCSNG için Uptime uygulama eki (https://github.com/PluginsOCSInventory-NG/uptime) kurulmuş olmalıdır

source: Windows Update State
da_dk: Windows Update tilstand
fr_fr: Statut Windows Update
it_it: Impostazione Windows Update
tr_tr: Windows güncelleme durumu

source: Winupdate Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/winupdate) must be installed
da_dk: Winupdate udvidelse til OCSNG (https://github.com/PluginsOCSInventory-NG/winupdate) skal være installeret
fr_fr: Le plugin Winupdate pour OCSNG (https://github.com/PluginsOCSInventory-NG/winupdate) doit être installé
it_it: Deve essere installato il Plugin Winupdate per OCS-NG (https://github.com/PluginsOCSInventory-NG/winupdate)
tr_tr: OCSNG için Winupdate Uygulama Eki (https://github.com/PluginsOCSInventory-NG/winupdate) kurulmuş olmalıdır

source: Teamviewer Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/teamviewer) must be installed
da_dk: Teamviewer udvidelsen til OCSNG (https://github.com/PluginsOCSInventory-NG/teamviewer) skal være installeret
fr_fr: Le plugin Teamviewer pour OCSNG (https://github.com/PluginsOCSInventory-NG/teamviewer) doit être installé
it_it: Deve essere installato il Plugin Teamviewer per OCS-NG (https://github.com/PluginsOCSInventory-NG/teamviewer)
tr_tr: OCSNG için TeamViewer uygulama eki (https://github.com/PluginsOCSInventory-NG/teamviewer) kurulmuş olmalıdır

source: Proxy Settings
da_dk: Proxyindstillinger
fr_fr: Paramètres du proxy
it_it: Impostazioni proxy
tr_tr: Vekil sunucu ayarları

source: Navigator Proxy Setting Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/navigatorproxysetting) must be installed
da_dk: Navigator Proxy Setting udvidelsen til OCSNG (https://github.com/PluginsOCSInventory-NG/navigatorproxysetting) skal være installeret
fr_fr: Le plugin Navigator Proxy Setting pour OCSNG (https://github.com/PluginsOCSInventory-NG/navigatorproxysetting) doit être installé
it_it: Deve essere installato il Plugin Navigator Proxy Setting per OCS-NG (https://github.com/PluginsOCSInventory-NG/navigatorproxysetting)
tr_tr: OCSNG için Navigator vekil sunucu ayarları uygulama eki (https://github.com/PluginsOCSInventory-NG/navigatorproxysetting) kurulmuş olmalıdır

source: Windows Users
da_dk: Windows brugere
fr_fr: Utilisateurs de Windows
it_it: Utente Windows
tr_tr: Windows kullanıcıları

source: Winusers Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/winusers) must be installed
da_dk: Winusers udvidelsen til OCSNG (https://github.com/PluginsOCSInventory-NG/winusers) skal være installeret
fr_fr: Le plugin Winusers pour OCSNG (https://github.com/PluginsOCSInventory-NG/winusers) doit être installé
it_it: Deve essere installato il Plugin Winusers per OCS-NG (https://github.com/PluginsOCSInventory-NG/winusers)
tr_tr: OCSNG için Winusers uygulama eki (https://github.com/PluginsOCSInventory-NG/winusers) kurulmuş olmalıdır

source: OS Informations
da_dk: OS oplysninger
fr_fr: Informations sur l'OS
it_it: Sistema Operativo
tr_tr: İşletim sistemi bilgileri

source: OSInstall Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/osinstall) must be installed
da_dk: OSInstall Plugin for OCSNG (https://github.com/PluginsOCSInventory-NG/osinstall) skal være installeret
fr_fr: Le plugin OSInstall pour OCSNG doit être installé (https://github.com/PluginsOCSInventory-NG/osinstall)
it_it: Deve essere installato il Plugin OSInstall per OCS-NG (https://github.com/PluginsOCSInventory-NG/osinstall)
tr_tr: OCSNG için OSInstall uygulama eki (https://github.com/PluginsOCSInventory-NG/osinstall) kurulmuş olmalıdır
